{
	"scale": "human",
	"title": {
		"text": {
			"headline": "NASA APOD (1996)",
			"text": "Astronomy Picture of The Day"
		}
	},
	"events": [
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "20",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Apollo Sunrise",
				"url": "http://apod.nasa.gov/apod/image/sunrise_apollo.gif"
				
			},
			"text": {
				"headline": "Apollo Sunrise",
				"text": "In November of 1969, homeward bound aboard the &quot;Yankee Clipper&quot; command module, the Apollo 12 astronauts took this dramatic photograph of the Sun emerging from behind the Earth.  From this distant perspective, part of the solar disk peers over the Earth&apos;s limb, its direct light producing the jewel like glint while sunlight scattered by the atmosphere creates the thin bright crescent. Today at 10:24 pm Eastern Daylight Time is the Summer Solstice. From an earthbound perspective, the solar disk will climb to its greatest northern declination marking the Northern Hemisphere&apos;s first day of Summer and creating the longest day -- with over 15 hours of daylight near latitude +40 degrees."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "21",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Very Large Array of Radio Telescopes",
				"url": "http://apod.nasa.gov/apod/image/vla_ss_big.gif"
			},
			"text": {
				"headline": "A Very Large Array of Radio Telescopes",
				"text": "Pictured above is one of the world&apos;s premiere radio astronomical observatories: The Very Large Array (VLA). Each antenna dish is as big as a house (25 meters across) and mounted on railroad tracks. The VLA consists of 27 dishes - together capable of spanning the size of a city (35 kilometers).  The VLA is the most sensitive  radio telescope ever, and, through interferometry, can resolve a golf ball-sized radio source 150 kilometers away (0.04 arcsec). The VLA is continually making new discoveries, including determining the composition of galaxies, passing comets, quasars, HII regions, and clusters of galaxies. The VLA is also used to receive the weak radio signals broadcast from interplanetary spacecraft. The VLA is located in New Mexico, USA. A significant upgrade of VLA&apos;s capabilities is planned."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "22",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "North to the Moon&apos;s Pole",
				"url": "http://apod.nasa.gov/apod/image/moonpole_galileo.gif"
			},
			"text": {
				"headline": "North to the Moon&apos;s Pole",
				"text": "This image is from the voyage of the intrepid Galileo spacecraft as it passed above the Moon&apos;s north pole on its long journey to Jupiter. It was made over 60 years after Admiral Byrd became the first to fly over the Earth&apos;s north pole. Within a superposed frame of lattitude and longitude lines much of the Moon&apos;s familiar face, dominated by smooth dark mare, is brightly lit. Near the pole itself, the harsh shadows reveal a rugged, cratered lunarscape."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "23",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Tycho&apos;s Supernova Remnant in X-ray",
				"url": "http://apod.nasa.gov/apod/image/tychoSNR_rosat.gif"
			},
			"text": {
				"headline": "Tycho&apos;s Supernova Remnant in X-ray",
				"text": "How often do stars explode? By looking at external galaxies, astronomers can guess that these events, known as a supernovae, should occur about once every 30 years in a typical spiral galaxy like our MilkyWay. However, the obscuring gas and dust in the disk of our galaxy probably prevents us from seeing many galactic supernovae -- making observations of these events in our own galaxy relatively rare. In fact, in 1572, the revered Danish astronomer, Tycho Brahe, witnessed one of the last to be seen. The remnant of this explosion is still visible today as the shockwave it generated continues to expand into the gas and dust between the stars. Above is an image of the X-rays emitted by this shockwave made by a telescope onboard the ROSAT spacecraft. The nebula is known as Tycho&apos;s Supernova Remnant."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "24",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A View from Venus: Rift Valley",
				"url": "http://apod.nasa.gov/apod/image/gularif1_magellan.gif"
			},
			"text": {
				"headline": "A View from Venus: Rift Valley",
				"text": "Color information from the Soviet Venera landers and radar data from the Magellan spacecraft were used to construct this striking perspective view of the Venusian landscape. (In this computer generated image, the vertical scale has been exagerated.) In the foreground is the edge of a rift valley created by faulting in the crust of Venus. The valley runs all the way to the base of Gula Mons, a 2 mile high volcano seen here on the right, some 450 miles in the distance. On the left is another volcano, Sif Mons. Using radar to pierce the dense clouds continuously shrouding the Face of Venus, Magellan was able to explore over 98% of the Venusian surface, revealing a a diverse and tantalizing topography."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "25",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Star Forming Region in the LMC",
				"url": "http://apod.nasa.gov/apod/image/dem192_umich.gif"
			},
			"text": {
				"headline": "A Star Forming Region in the LMC",
				"text": "Stars sometimes form in colorful ways.  Pictured above is a small region in the nearby LMC galaxy where stars are forming. After a star is born, it may do several things to energize its immediate neighborhood. It may develop a strong wind which pushes away nearby gas; it may be so hot and intense that emitted light boils away nearby dust and gas, and it may be so massive that it soon goes supernova and catapults its elements back to the interstellar medium. Astronomers study regions like this - named DEM192 - to better understand how these and other processes proceed. This picture is a composite of three separate photographs, each sensitive to only one specific color of light - a color that distinguishes a specific chemical element."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "27",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Voyager&apos;s Preview of Galileo at Ganymede",
				"url": "http://apod.nasa.gov/apod/image/gan1_voyager2.gif"
			},
			"text": {
				"headline": "Voyager&apos;s Preview of Galileo at Ganymede",
				"text": "NASA&apos;s robot spacecraft Galileo began its long voyage to Jupiter in October of 1989. In December of last year it arrived in the Jovian system, beginning its unprecedented, detailed exploration by dropping a probe into the gas giant&apos;s atmosphere. By early this morning it will have accomplished another milestone in its ambitious mission. Now in orbit around Jupiter, Galileo will make its first close flyby of Ganymede, Jupiter&apos;s (and the solar system&apos;s) largest moon at 2:29 a.m. EDT. As planned, approaching to within 524 miles, it will make a series of high resolution images of the surface which will reveal features as small as 33 feet across. This close-up color image from the Voyager 2 flyby in 1979 previews sights Galileo will see in greater detail. Showing features as small as 3 miles across, it reveals a variety of terrain on Ganymede&apos;s icy surface, including impact craters with bright rays and long strips of light grooved structures suggesting large scale motions of the frozen crust. Galileo&apos;s flyby images will be stored onboard for playback and should be available during the week of July 10."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "28",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Distant Galaxy in the Deep Field",
				"url": "http://apod.nasa.gov/apod/image/distant_hst.gif"
			},
			"text": {
				"headline": "A Distant Galaxy in the Deep Field",
				"text": "Researchers believe that the faint reddish smudge indicated by the arrow in the image above is a candidate for the most distant known galaxy which may have existed only a few hundred million years after the Big Bang. The image is part of the Hubble Deep Field, the Hubble Space Telescope&apos;s deepest yet picture of the Universe. Made in December 1995 by staring for ten consecutive days with the Hubble, astronomers have been intently studying the resulting deep field image filled with remote galaxies for clues to what galaxies and the Universe looked like in the distant past. While nearby galaxies are easily detected in the image - some seen here have visible elliptical and even spiral structures - the most distant (and therefore oldest) galaxies must be identified by examining their appearance in different wavelengths of light. Based on this technique, six of the most distant galaxies in the Deep Field appear to be farther away than even quasars."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "29",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Voyagers&apos; Message in a Bottle",
				"url": "http://apod.nasa.gov/apod/image/gold_voyager.gif"
			},
			"text": {
				"headline": "The Voyagers&apos; Message in a Bottle",
				"text": "Launched in the summer of 1977, NASA&apos;s Voyager 1 and 2 spacecraft are now over 4.5 billion miles from the Sun. Still operational, the Voyagers are being tracked and commanded through the Deep Space Network. Having traveled beyond the outer planets, these remarkable spacecraft are only the third and fourth human built artifacts to escape our solar system, following in the footsteps of Pioneer 10 and 11. A 12-inch gold plated copper disk (pictured) containing recorded sounds and images representing human cultures and life on Earth, is affixed to each Voyager - a message in a bottle cast into the cosmic sea. The recorded material was selected by a committee chaired by Carl Sagan of Cornell University. The disks are intended to be played like a phonograph record at 16 and 2/3 revolutions per second. Cartridge and needle are supplied, along with some simple diagrams (visible above) which represent symbolically the spacecraft&apos;s origin and instructions for playing the disk. The exotic construction of the disks should provide them with a long lifetime as they coast through interstellar space. The two spacecraft will not make a close approach to another planetary system for at least 40,000 years."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "06",
				"day": "30",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Greetings from the Pioneers",
				"url": "http://apod.nasa.gov/apod/image/plaque_pioneer.gif"
			},
			"text": {
				"headline": "Greetings from the Pioneers",
				"text": "Launched in the early 1970s Pioneer 10 and 11 were appropriately named - becoming the first spacecraft to travel through the asteroid belt, first to fly by Jupiter and Saturn, and the first human artifacts to venture beyond the solar system. Now coasting through interstellar space, they carry with them greetings in the form of a gold anodized plaque with symbolic drawings as illustrated above. The male and female figures are drawn to the same scale as the Pioneer spacecraft shown behind them. Immediately to the left is a map of the position of the sun with respect to nearby pulsars and the center of the galaxy while below is a drawing of the solar system indicating the planet of origin. In the upper left is a schematic of two fundamental states of the hydrogen atom. These diagrams along with other details of the plaque were designed by Carl Sagan of Cornell University and are intended to be decipherable by spacefaring extraterrestrial civilizations."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "01",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Worlds of a Distant Sun: 47 Ursae Majoris b",
				"url": "http://apod.nasa.gov/apod/image/whatm_47uma1.gif"
			},
			"text": {
				"headline": "Worlds of a Distant Sun: 47 Ursae Majoris b",
				"text": "Within the last few years, observational astronomy has given humanity evidence of the existence of worlds beyond the solar system. Indeed, solar-type stars are now inferred to harbor planets of approximately Jupiter mass - some residing in temperature zones which could conceivably support liquid water and therefore life! Above is a hypothetical scene near one such planet whose sun, 47 Ursae Majoris (47 UMa), is a yellow dwarf star (spectral class G0 V) very similar to our own. In our sky, it appears as a faint, inconspicuous star below the cup of the northern hemisphere asterism, &quot;the Big Dipper&quot;. (Our own sun would be equally inconspicuous when viewed from 47 UMa ...) Astronomer&apos;s G. Marcy and P. Butler announced the discovery of a planet associated with this star in 1996 and reported it to have a mass of about 2.4 Jupiters or more with an orbital period of 3 years. This artist&apos;s vision pictures the detected planet, referred to as 47 UMa b, as a gas giant surrounded by a ring of material - analogous to our own gas giant Saturn. In the foreground lies a hypothetical moon of 47 UMa b.  Could such a moon support life? 47 UMa is only 44 light years distant, fairly close by astronomical standards - yet there is evidence for planetary systems which are closer still. NASA plans to explore nearby planetary systems using spaceborne observatories.   APOD News: RJN to MTU"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "02",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "NASA&apos;s Latest Rockets: X-33",
				"url": "http://apod.nasa.gov/apod/image/x-33_larc.gif"
			},
			"text": {
				"headline": "NASA&apos;s Latest Rockets: X-33",
				"text": "What will NASA rockets look like in the future?  Today&apos;s announcement gave one indication. Today Vice- President Al Gore announced that the Lockheed Martin Corporation will work with NASA to produce a reusable rocket with a remote pilot. Currently designated the X-33 program, the flight demonstration rocket design will utilize only a single stage, cost relatively little per launch, and be ready for re-launch within days. It is expected that an X-33 type rocket will be in use by NASA by the the year 2000. Pictured above is an artistic depiction of the candidate vehicle.    APOD News: RJN to MTU"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "03",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Superbubbles in the LMC",
				"url": "http://apod.nasa.gov/apod/image/superbubbleLMC_umich.gif"
			},
			"text": {
				"headline": "Superbubbles in the LMC",
				"text": "Why is there a hole in the center of this nebula? A leading explanation is that it is caused by the stellar winds from the stars that live there. Stars - including the Sun - expel electrons, protons, and other charged ions in a steady stream - the stellar wind. The wind ions push out the normal hydrogen and helium gas found glowing in the nebula. This star forming region is located in the Large Magellanic Cloud. This picture is a composite of three separate photographs, each sensitive to only one specific color of light - a color that distinguishes a specific chemical element.  It is currently not known why stars emit a stellar wind."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "04",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Cat&apos;s Eye Nebula (Revisited)",
				"url": "http://apod.nasa.gov/apod/image/catseye_hst.gif"
			},
			"text": {
				"headline": "The Cat&apos;s Eye Nebula (Revisited)",
				"text": "Three thousand light years away, a dying star throws off shells of glowing gas. This image from the Hubble Space Telescope reveals &quot;The Cat&apos;s Eye Nebula&quot; to be one of the most complex planetary nebulae known. In fact, the features seen in this image are so complex that astronomers suspect the bright central object may actually be a binary star system. The term planetary nebula, used to describe this general class of objects, is misleading. Although these objects may appear round and planet-like in small telescopes, high resolution images reveal them to be stars surrounded by cocoons of gas blown off in the late stages of stellar evolution.   APOD News: Policy on Re-Running Pictures"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "05",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Mysterious Rings of Supernova 1987a",
				"url": "http://apod.nasa.gov/apod/image/SN1987a_hst.gif"
			},
			"text": {
				"headline": "The Mysterious Rings of Supernova 1987a",
				"text": "What&apos;s causing those odd rings in supernova 1987a?  In 1987, the brightest supernova in recent history occurred in the Large Magellanic Clouds. At the center of the picture is an object central to the remains of the violent stellar explosion. When the Hubble Space Telescope was pointed at the supernova remnant in 1994, however, curious rings were discovered. The origins of these rings still remains a mystery. Speculation into the cause of the rings includes  beamed jets emanating from a dense star left over from the supernova, and a superposition of two stellar winds ionized by the supernova explosion."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "06",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Edmund Halley&apos;s Greatest Discoveries",
				"url": "http://apod.nasa.gov/apod/image/EdmondHalley.gif"
			},
			"text": {
				"headline": "Edmund Halley&apos;s Greatest Discoveries",
				"text": "Sir Edmond Halley was quite a discoverer.  Born in 1656, he computed in 1705 that a bright comet was periodic and would make another appearance in 1758. The comet appeared as predicted and is now known as Comet Halley. Unfortunately, Halley died in 1742 and never saw his prediction come true. In 1716  Halley proposed two types of diving bells that would enable people to explore the deep sea.  Halley pioneered our understanding of trade winds, tides, cartography, naval navigation, mortality tables, and stellar proper motions.  Halley (incorrectly) proposed that the Earth was made of concentric spheres the size of the inner planets each of which might contain life. Perhaps Halley&apos;s greatest discovery, however, was that his contemporary Isaac Newton had discovered a powerful mathematical formulation of gravity."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "07",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Isaac Newton Explains the Solar System",
				"url": "http://apod.nasa.gov/apod/image/IsaacNewton.gif"
			},
			"text": {
				"headline": "Isaac Newton Explains the Solar System",
				"text": "Sir Isaac Newton changed the world. Born in 1643, Newton was only an above-average student. But he went home from Cambridge one summer in 1665, thought a lot about the physical nature of the world, and came back two years later with a revolutionary understanding of mathematics, gravitation, and optics. A Professor of his, upon understanding what Newton had done, resigned his own position at Cambridge so Newton could have it. Newton&apos;s calculus provided a new mathematical framework for the rapid solution of whole classes of physical problems.  Newton&apos;s law of gravitation explained in one simple formula how apples fall and planets move.  Newton&apos;s insights proved to be so overwhelmingly powerful he was the first scientist ever knighted."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "08",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "M33: The Triangulum Galaxy",
				"url": "http://apod.nasa.gov/apod/image/m33_uit.gif"
			},
			"text": {
				"headline": "M33: The Triangulum Galaxy",
				"text": "The spiral galaxy M33 is a mid-sized member of our Local Group of galaxies. M33 is also called the Triangulum Galaxy for the constellation in which it resides. About four times smaller (in radius) than our Milky Way Galaxy and the Andromeda Galaxy (M31), it is much larger than the many of the local dwarf spheroidal galaxies. M33&apos;s proximity to M31 causes it to be thought by some to be a satellite galaxy of this more massive galaxy. M33&apos;s proximity to our Milky Way galaxy causes it to appear more than twice the angular size of the full moon, and visible with a good pair of binoculars.  In the above picture, visible light is shown in red and ultraviolet light superposed in blue.  Stars in M33 are the most distant ever to be studied spectroscopically."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "09",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "M74: A Grand Design Spiral Galaxy",
				"url": "http://apod.nasa.gov/apod/image/m74_uit.gif"
			},
			"text": {
				"headline": "M74: A Grand Design Spiral Galaxy",
				"text": "M74 is about the same size as our own Milky Way Galaxy. Like our Milky Way, M74 is classified a spiral galaxy. M74&apos;s sweeping lanes of stars and dust combined with its small nucleus make it a classic Grand Design Spiral. On the Hubble Sequence of Galaxies, M74 is listed as &quot;Sc&quot;. In the above picture, visible light is shown in red and ultraviolet light superposed in blue. In general, older stars are more red and younger stars are blue. Studies with the Ultraviolet Imaging Telescope show that the disk of M74 has undergone significant star formation in just the past 500 million years."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "10",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Galileo Photographs Ganymede",
				"url": "http://apod.nasa.gov/apod/image/ganymede01_gal.gif"
			},
			"text": {
				"headline": "Galileo Photographs Ganymede",
				"text": "Ganymede&apos;s surface is slowly being pulled apart. This photo of Ganymede was released earlier today by the Galileo team at NASA. The Galileo Spacecraft arrived at Jupiter in December 1995. In late June, the spacecraft passed within 10,000 kilometers of Ganymede&apos;s icy surface, and took pictures showing complex surface details for the first time. The line-like features in this photo are sunlit ridges rising above Ganymede&apos;s ice-plains.  The circular features are impact craters. Ganymede is the largest moon of Jupiter and hence the largest of the four Galilean satellites: Io, Europa, Ganymede, and Callisto.   APOD&apos;s Archive of Galileo at Ganymede"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "11",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Ganymede: A Really Groovy Moon",
				"url": "http://apod.nasa.gov/apod/image/ganymede02_gal.gif"
			},
			"text": {
				"headline": "Ganymede: A Really Groovy Moon",
				"text": "Ganymede&apos;s surface is a wrinkled mess. As large ice-sheets shift on the moon&apos;s surface, parts of the surface buckle causing high ridges, deep furrows, and parallel grooves. This photo, taken by the Galileo spacecraft currently orbiting Jupiter, was released yesterday. The large circular feature near the picture bottom is a large impact crater. The impact that caused this large crater also caused the strange dark ejecta seen to the crater&apos;s right. The Sun illuminates the scene from the lower left. The Galileo spacecraft has also just discovered that Ganymede has a region of orbiting charged particles called a magnetosphere - a first for any moon. How Ganymede is able to generate a magnetosphere is a mystery.   APOD&apos;s Archive of Galileo at Ganymede"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "12",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Ancient Cratered Plains on Ganymede",
				"url": "http://apod.nasa.gov/apod/image/ganymede03_gal.gif"
			},
			"text": {
				"headline": "Ancient Cratered Plains on Ganymede",
				"text": "The largest moon in the Solar System shows regions that are ancient and battered. The high density of craters demonstrate that patches of Ganymede are indeed billions of years old. This photo is one of a series released by NASA two days ago from the Galileo spacecraft orbiting Jupiter. The large impact crater on the left is 19 kilometers across, while dark indentations in Ganymede&apos;s crusty surface-ice run diagonally.  Ganymede is composed of half rock and half water-ice. The Galileo spacecraft will continue to orbit Jupiter over the next 16 months and send back data about Jupiter and its four largest moons: Io, Europa, Ganymede, and Callisto.   APOD&apos;s Archive of Galileo at Ganymede"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "13",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "M81: A Bulging Spiral Galaxy",
				"url": "http://apod.nasa.gov/apod/image/m81_uit.gif"
			},
			"text": {
				"headline": "M81: A Bulging Spiral Galaxy",
				"text": "Few stars are still forming in the old giant spiral galaxy M81. The blue regions in this picture - representing ultraviolet light - highlight regions of bright young stars and star formation and appear rare than in M74 and M33. The red regions - representing the visible light - show a large population of older, less massive stars.  M81 is therefore classified as spiral galaxy type &quot;Sab&quot; on the Hubble Sequence of Galaxies. One distinguishing feature of these types of galaxies is the relatively large central bulge surrounding the center of the galaxy. A massive density wave circulates around the center of spiral galaxies. It is not well understood why the bulge of M81 glows as bright as it does in ultraviolet light. Speculation includes that this may be due to hot evolved stars such as those found in the ancient globular cluster Omega Centauri."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "14",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "M81 in True Color",
				"url": "http://apod.nasa.gov/apod/image/m81_bk.gif"
			},
			"text": {
				"headline": "M81 in True Color",
				"text": "Here&apos;s what a spiral galaxy REALLY looks like.  Yesterday, M81 was shown in two colors only, but here we see M81 at its most colorful. In the above picture, note how blue the spiral arms are - this indicates the presence of hot young stars and on-going star formation.  Also note the yellow hue of the nucleus, possibly designating a population of older stars many billions of years old.  M81 is actually a dominant member of a group of galaxies which includes M82 and several other galaxies.  Unlike our Local Group of galaxies, large galaxies in the M81 group are actually colliding. It is possible that M81&apos;s interaction with M82 create the density waves which generate M81&apos;s spiral structure."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "15",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Keck: The Largest Optical Telescope",
				"url": "http://apod.nasa.gov/apod/image/keck_pjs.gif"
			},
			"text": {
				"headline": "Keck: The Largest Optical Telescope",
				"text": "In buildings eight stories tall rest mirrors ten meters across that are slowly allowing humanity to map the universe. Alone, each is the world&apos;s largest optical telescope: Keck. Together, the twin Keck telescopes have the resolving power of a single telescope 90-meter in diameter, able to discern sources just milliarcseconds apart. Since opening in 1992, the real power of Keck I (left) has been in its enormous light-gathering ability - allowing astronomers to study faint and distant objects in our Galaxy and the universe. Keck II, completed earlier this year, and its twin are located on the dormant volcano Mauna Kea, Hawaii, USA. In the distance is Maui&apos;s volcano Haleakala. One reason Keck was built was because of the difficultly for astronomers to get funding for a smaller telescope."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "16",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Portrait of Saturn from Titan",
				"url": "http://apod.nasa.gov/apod/image/huygens_jpl.gif"
			},
			"text": {
				"headline": "A Portrait of Saturn from Titan",
				"text": "The above artistic portrait of Saturn depicts how it might look from Titan, Saturn&apos;s largest moon. In the foreground sits ESA&apos;s Huygens probe, which will be released by NASA&apos;s Cassini spacecraft. The Cassini mission to Saturn in currently planned for launch in late 1997. Cassini will reach Saturn in 2004 and will release the Huygens probe later that year. Titan is one of only two moons in the Solar System to have an atmosphere, It has been suggested Titan might have gasoline-like lakes, and may even harbor life."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "17",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Looking Down on Saturn",
				"url": "http://apod.nasa.gov/apod/image/saturn_down_vg1.gif"
			},
			"text": {
				"headline": "Looking Down on Saturn",
				"text": "This picture of Saturn could not have been taken from Earth. No Earth based picture could possibly view the night side of Saturn and the corresponding shadow cast across Saturn&apos;s rings. Since Earth is much closer to the Sun than Saturn, only the day side of the planet is visible from the Earth. In fact, this photo was taken by the Voyager 1 spacecraft as it flew by Saturn in November 1980. The next spacecraft to approach Saturn will be Cassini which is currently scheduled to be be launched next year and reach Saturn in 2004."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "18",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Nebulosity in Sagittarius",
				"url": "http://apod.nasa.gov/apod/image/sagneb_aat_big.gif"
			},
			"text": {
				"headline": "Nebulosity in Sagittarius",
				"text": "What causes the colors in this beautiful nebulosity in Sagittarius?  Dubbed NGC 6589 and NGC 6590, the colors of this nebulosity, are caused by gas and dust. The blue color of the nebula nearest the bright stars is caused by reflection off interstellar dust. The dust emits little visible light of its own - in the absence of a nearby star the dust would appear dark, blocking light from background stars. The red color of the nebula farthest from the bright stars is caused by glowing hydrogen gas. Energetic light from the central stars ionizes hydrogen gas - which glows red when recombining with a local electron. In the absence of a nearby star, the gas would neither glow on its own nor absorb much background starlight."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "19",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Galileo&apos;s First Color Image of Io",
				"url": "http://apod.nasa.gov/apod/image/io1_gal.gif"
			},
			"text": {
				"headline": "Galileo&apos;s First Color Image of Io",
				"text": "Above is the first color image of Jupiter&apos;s volcanic moon Io released by the Galileo Project. (Io sounds like &quot;eye-oh&quot;.) The image was made on June 25 when the Galileo spacecraft approached within 1.4 million miles. It reveals features as small as 14 miles across - comparable to the resolution of the best 1979 vintage Voyager images. The Voyager flybys discovered active volcanos on Io&apos;s mottled surface and this image indicates that dramatic changes have occurred since, notably in the region of the Masubi volcano located in Io&apos;s southern hemisphere. This region, apparently covered with new deposits of sulfur and sulfur dioxide frost deposited by volcanic eruption, is seen as the pronounced white area at the bottom of the picture. While scientists continue to analyze this image and other recent Galileo data the robot spacecraft will continue to explore Jupiter&apos;s moons. Its next scheduled close encounter is set for September 6th with the moon Ganymede. Higher resolution images of Io are also expected during the ongoing mission."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "20",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "20 Years Ago: Vikings on Mars",
				"url": "http://apod.nasa.gov/apod/image/mars_surface_vik1.gif"
			},
			"text": {
				"headline": "20 Years Ago: Vikings on Mars",
				"text": "On July 20, 1976, NASA&apos;s Viking 1 lander become the first spacecraft to land on Mars, followed weeks later by its twin robot explorer, the Viking 2 lander. Operating on the Martian surface into the early 1980s, the Vikings took thousands of pictures, conducted sophisticated chemical searches for life and studied the Martian weather and geology. In the dramatically detailed image above, a field of rocks and boulders is viewed from the Viking 1 landing sight on Chryse Planitia (the Plain of Chryse). Viking 1&apos;s dusty foot pad is just visible at the lower right. The image was created by combining high resolution black and white images with lower resolution color images of the same area. NASA is planning to continue its extremely productive and well chronicled exploration of the mysterious Red Planet with the Mars Global Surveyor and the Mars Pathfinder missions. What&apos;s Mars like today?"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "21",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Eagle Soars",
				"url": "http://apod.nasa.gov/apod/image/lm_apollo11.gif"
			},
			"text": {
				"headline": "The Eagle Soars",
				"text": "On July 21, 1969 Apollo 11 astronauts Neil A. Armstrong and Edwin E. &quot;Buzz&quot; Aldrin Jr. lifted off the lunar surface in the ascent stage of their lunar module dubbed &quot;The Eagle&quot; -- after becoming the first to walk on the moon. Seen here the Eagle soars towards a rendezvous with the orbiting Command Module piloted by Michael Collins. The smooth, dark mare area on the surface below is Mare Smithii located just below the equator on the extreme eastern edge of the lunar nearside. The Earth is visible hanging above the moon&apos;s western horizon."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "22",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Utopia on Mars",
				"url": "http://apod.nasa.gov/apod/image/mars_surface_vik2.gif"
			},
			"text": {
				"headline": "Utopia on Mars",
				"text": "The Viking 2 spacecraft was launched on the Road to Utopia in September of 1975 (30 years after Bing, Dotty, and Bob). In August of 1976, after making the second successful Martian landing, Viking 2&apos;s lander began recording data used to produce this exquisitely detailed image of the Martian surface in the area of Utopia Planitia (the Plain of Utopia). Visible at the lower right are the protective shroud that covered the lander&apos;s soil collector head, ejected after the descent, along with one of the lander&apos;s dust covered footpads. Seen near the center are shallow trenches dug by the sampler arm. Mars looks red because its surface is covered with reddish iron oxide dust (rust). This dust, suspended in the thin carbon dioxide atmosphere, also filters the sunlight causing surface views to take on a reddish tinge. The Vikings made the first successful landings on Mars 20 years ago. What does Mars look like today?"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "23",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Hale-Bopp, Jupiter, and the Milky Way",
				"url": "http://apod.nasa.gov/apod/image/hb_keel2.gif"
			},
			"text": {
				"headline": "Hale-Bopp, Jupiter, and the Milky Way",
				"text": "Shining brightly, the mighty Jupiter rules this gorgeous Kodacolor photo of the Milky Way near Sagittarius. Astronomer Bill Keel took the picture earlier this month (July 7) while standing near the summit of Hawaii&apos;s Mauna Kea contemplating the sky in the direction of the center of the Galaxy (right of picture center). In addition to the gas giant planet, which is well placed for evening viewing, the image contains an impressive sampler of celestial goodies. Many famous emission nebulae are visible as reddish patches - M16, the Eagle nebula, is just above and right of center, with the Horseshoe nebula, M17, just below it and farther to the right. Also, look for the Lagoon Nebula, M8, as the brightest red patch at the right of the picture with the Trifid Nebula, M20, just above it and to the left. The milky glow of distant unresolved stars in the plane of our Galaxy (thus the term Milky Way) runs through the image cut by dark, absorbing, interstellar dust clouds. The much anticipated comet Hale-Bopp is also clearly visible. Where&apos;s the comet? Click on the picture to view the comet&apos;s location flanked by superposed vertical lines. The comet was discovered while still beyond the orbit of Jupiter a year ago today independently by Alan Hale and Thomas Bopp. Astronomers monitoring Hale-Bopp&apos;s activity report that having now brightened to almost 6th magnitude it is still on track for becoming an extremely bright naked-eye comet in early 1997."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "24",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "COMPTEL Explores The Radioactive Sky",
				"url": "http://apod.nasa.gov/apod/image/al26_sky_comptel.gif"
			},
			"text": {
				"headline": "COMPTEL Explores The Radioactive Sky",
				"text": "Diffuse gas clouds laced with radioactive aluminum atoms (Al26) line the plane of our Milky Way Galaxy! How do we see them? Relying on the Compton Effect, the COMPTEL instrument onboard NASA&apos;s immense orbiting Compton Gamma Ray Observatory can &quot;see&quot; the 1.8 million electron Volt gamma rays emitted by the radioactive decay. COMPTEL&apos;s first ever survey image of the entire sky in the light of gamma rays produced by this exotic radioactivity is shown above. The Galactic plane is horizontal, passing through the Galactic center in the middle of the picture, as indicated by the superposed coordinate grid. The radioactive Al26 clouds are seen to lie in clumps near the plane, with some slightly above and below it. The brightest feature looks like a mysterious inverted &quot;V&quot;, just to the left of center. Where do they come from? Al26 decays to magnesium (Mg26) with a half-life of about a million years, a very short time compared to the age of the Galaxy -- so the clouds must have been produced relatively &quot;recently&quot;. COMPTEL astronomers are exploring several origins for the radioactive clouds including nuclear processing (nucleosynthesis) by aging massive stars and supernova explosions. Because they are generally thought to be associated with short lived massive stars, the radioactive clouds are expected to be located near sites of recent star formation.  (Note added in press: Don&apos;t worry - the aluminum atoms in the foil in your kitchen are Al27 and are not radioactive!)"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "25",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Hale-Bopp on Schedule",
				"url": "http://apod.nasa.gov/apod/image/hb_may_eso.gif"
			},
			"text": {
				"headline": "Hale-Bopp on Schedule",
				"text": "Late March and early April of 1996 marked a banner season for viewing the spectacular naked-eye comet Hyakutake. The spring of 1997 could well offer a similar cometary wonder, Comet Hale-Bopp. Discovered last year while approaching the inner solar sytem Hale-Bopp has been eagerly watched for signs that it will indeed brighten spectacularly. So far, things look good! This recent image of the comet was made on May 14 at the European Southern Observatory when the comet about 340 million miles from Earth. It is shown here using false colors to indicate relative brightness. Stars are visible through the expanding coma. Recent reports are that its level of activity, the rate of dust and gas production from the solar heating of the icy nucleus is as expected. An analysis of its orbit indicates that this comet will approach to within nearly 120 million miles of Earth on March 22, 1997. The orbital calculations also reveal that Hale-Bopp has visited the inner solar system before ... about 4200 years ago."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "26",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Cygnus Loop",
				"url": "http://apod.nasa.gov/apod/image/CygnusLoop_hst.gif"
			},
			"text": {
				"headline": "The Cygnus Loop",
				"text": "15,000 years ago a star in the constellation of Cygnus exploded -- the shockwave from this supernova explosion is still expanding into interstellar space! The collision of this fast moving wall of gas with a stationary cloud has heated it causing it to glow in visible as well as high energy radiation, producing the nebula known as the Cygnus Loop (NGC 6960/95). The nebula is located about 2500 light years away. The colors used here indicate emission from different kinds of atoms excited by the shock; oxygen-blue, sulfur-red, and hydrogen-green. This picture was taken with the Wide Field and Planetary Camera 2 on board the  Hubble Space Telescope."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "27",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Driving to the Sun",
				"url": "http://apod.nasa.gov/apod/image/sunhe_sohoeit.gif"
			},
			"text": {
				"headline": "Driving to the Sun",
				"text": "How long would it take to drive to the Sun? Brittany, age 7, and D.J., age 12, ponder this question over dinner one evening. James, also age 7, suggests taking a really fast racing car while Christopher, age 4, eagerly agrees. Jerry, a really old guy who is used to estimating driving time on family trips based on distance divided by speed, offers to do the numbers. &quot;Let&apos;s see ... the Sun is 93 million miles away. So, if we drove 93 miles per hour the trip would only take us 1 million hours.&quot; How long is 1 million hours? One year is 365 days times 24 hours per day, or 8,760 hours. One hundred years would be 876,000 hours, still a little short of the 1 million hour drive time -- so the Sun is really quite far away. Christopher is not impressed, but as he grows older he will be. You&apos;ve got to be impressed by something that&apos;s 93 million miles away and still hurts your eyes when you look at it!"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "28",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Huck Finn&apos;s New Sky View",
				"url": "http://apod.nasa.gov/apod/image/finnskyview_hst.gif"
			},
			"text": {
				"headline": "Huck Finn&apos;s New Sky View",
				"text": "&quot;We had the sky up there, all speckled with stars, and we used to lay on our backs and look up at them, and discuss about whether they was made or only just happened.&quot;  (from Mark Twain&apos;s The Adventures of Huckleberry Finn)  Explanation: Even the faintest stars Huck and Jim could see as their raft drifted down the Mississippi were in our own Galaxy. The faintest objects astronomers can see today are the distant galaxies -- entire systems of stars comparable to our own Milky Way, which fill the Universe. Despite the advances, the sense of wonder so simply expressed in Huck&apos;s musing is still the same."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "29",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Dust Jet From Hale-Bopp",
				"url": "http://apod.nasa.gov/apod/image/hbjet_may_eso.gif"
			},
			"text": {
				"headline": "A Dust Jet From Hale-Bopp",
				"text": "Approaching the inner Solar System, comet Hale-Bopp&apos;s icy nucleus is heated by sunlight, accelerating its production of dust and gas. Shrouded in the resulting cloud, known as the coma, the cometary nucleus remains hidden from direct view. However, astronomers using a 2.2 meter telescope at the European Southern Observatory in May, were able to detect an enormous jet of dust extending northward (up) from the nuclear region as seen in this false color image. Dust jets may arise from vents on the surface of the nucleus. Early estimates of the size of Hale-Bopp&apos;s nucleus have indicated that it could be as large as 40 kilometers (24 miles) in diameter -- several times larger than comet Halley&apos;s. Hale-Bopp&apos;s copious dust production bodes well for it becoming a bright naked-eye comet in the spring of 1997."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "30",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Tonight: A Blue Moon",
				"url": "http://apod.nasa.gov/apod/image/bmoonjup_vw_big.gif"
			},
			"text": {
				"headline": "Tonight: A Blue Moon",
				"text": "How often does a Full Moon occur twice in a single month? Exactly once in a Blue Moon. In fact, the modern usage of the term &quot;Blue Moon&quot; refers to the second Full Moon in a single month. Tonight&apos;s Blue Moon (Universal Time) will be the first since September 1993.  A Blue Moon typically occurs every few years. The reason for the rarity of the Blue Moon is that the 29.53 days between full moons is just slightly shorter than the number of days in the average month.  Don&apos;t, however, expect the moon to look blue tonight!  The term &quot;Blue Moon&quot; is thought to derive from common language expressions used hundreds of years ago. It is possible for the Moon to appear tinged by a blue hue, sometimes caused by fine dirt circulating in the Earth&apos;s atmosphere, possibly from a volcanic explosion.  The above picture is of our Moon taken was taken in a dark blue morning sky. The bright crescent is the only part directly exposed to sunlight - the rest of the Moon glows from sunlight reflected from the Earth. In this dramatic photo, however, the planet Jupiter is also visible along with its four largest moons."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "07",
				"day": "31",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Violet Moon",
				"url": "http://apod.nasa.gov/apod/image/moon1_gal.gif"
			},
			"text": {
				"headline": "A Violet Moon",
				"text": "Checking out the Galileo spacecraft&apos;s cameras during its December 1992 flyby of Earth&apos;s Moon, controllers took this dramatically illuminated picture through a violet filter. The view looks down on the Moon&apos;s north polar region with the Sun shining from the left at a low angle and the direction toward the moon&apos;s North pole toward the lower right. Across the image upper left stretches the smooth volcanic plain of the Mare Imbrium. Pythagoras crater, 65 miles wide, is near the center of the image -- mostly in shadow, its central peak just catches the sunlight. Yesterday, the Moon made its closest approach to Earth and was full for the second time in July (as reckoned by UT dates). The closest point in the Moon&apos;s orbit is referred to as Lunar Perigee, a mere 221,797 miles at 8 hours UT. The second full moon in a month is known as a &quot;Blue Moon&quot;."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "01",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Hydra Cluster of Galaxies",
				"url": "http://apod.nasa.gov/apod/image/hydra_poss.gif"
			},
			"text": {
				"headline": "The Hydra Cluster of Galaxies",
				"text": "You are flying through space and come to ... the Hydra Cluster of Galaxies. Listed as Abell 1060, the Hydra Cluster contains well over 100 bright galaxies.  Clusters of galaxies are the largest gravitationally-bound objects in the universe. All of the bright extended images in the above picture are galaxies in the Hydra Cluster with the exception of unrelated  diffraction crosses centered on bright stars. Several proximate clusters and galaxy groups might together create an even larger entity - a supercluster - but these clumps of matter are not (yet) falling toward each other. In fact, the Hydra cluster is thought to be part of the Hydra-Centaurus Supercluster of galaxies. Similarly, our own Milky Way Galaxy is part of the Local Group of Galaxies which is part of the Virgo Supercluster of Galaxies."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "02",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Galileo, Cassini, and the Great Red Spot",
				"url": "http://apod.nasa.gov/apod/image/juprs_gal.gif"
			},
			"text": {
				"headline": "Galileo, Cassini, and the Great Red Spot",
				"text": "Imagine a hurricane that lasted for 300 years! Jupiter&apos;s Great Red Spot indeed seems to be a giant hurricane-like storm system rotating with the Jovian clouds. Observed in 1655 by Italian-French astronomer Jean-Dominique Cassini it is seen here over 300 years later - still going strong - in a mosaic of recent Galileo spacecraft images. The Great Red Spot is a cold, high pressure area 2-3 times wider than planet Earth. Its outer edge rotates in a counter clockwise direction about once every six days. Jupiter&apos;s own rapid rotation period is a brief 10 hours. The Solar System&apos;s largest gas giant planet, it is presently well placed for evening viewing. (APOD thanks to Alan Radecki for assembling a preliminary mosaic from the Galileo imagery!)"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "03",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Jupiter&apos;s Colorful Clouds",
				"url": "http://apod.nasa.gov/apod/image/jupclouds_vgr.gif"
			},
			"text": {
				"headline": "Jupiter&apos;s Colorful Clouds",
				"text": "What makes the colors in Jupiter&apos;s clouds? With a mean temperature of 120 degrees Kelvin (-153 degrees Celsius) and a composition dominated by Hydrogen (about 90%), and Helium (about 10%) with a smattering of hydrogen compounds like methane and ammonia, astronomers have been hard pressed to explain the blue, orange and brown cloud bands and the salmon colored &quot;red&quot; spot. Trouble is -- at the cool cloud temperatures Jupiter&apos;s atmospheric constituents should be colorless! Some suggest that more colorful hydrogen compounds well up from warmer regions in the atmosphere, tinting the cloud tops. Alternatively, compounds of trace elements like sulfur may color the clouds. The colors do indicate the clouds&apos; altitudes, blue is lowest through red as highest. The dark colored bands are called belts and the light colored ones zones. In addition to the belts and zones, the Voyager missions revealed the presence of intricate vortices visible, for example, in this 1979 image from the Voyager I flyby. Centuries of visual observations of Jupiter have revealed that the colors of its clouds are ever changing."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "04",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "NGC 3393: A Super Spiral?",
				"url": "http://apod.nasa.gov/apod/image/ngc3393_hst.gif"
			},
			"text": {
				"headline": "NGC 3393: A Super Spiral?",
				"text": "A bird? A plane? No, but pictured here is something physically much larger, flying much higher, and moving much faster than either of these. It is, in fact, a Seyfert type 2 spiral galaxy. The &quot;S&quot; is actually a lane of stars, gas and dust circling the core. Designated NGC 3393, the bright core makes this galaxy a Seyfert and the infrared glow of central dust help distinguish it as &quot;type 2.&quot; Seyfert galaxies have extremely energetic nuclei similar to more powerful quasars.  Seyferts are thought to have black holes in their centers. Most of the lines and small spots in this image are due to cosmic rays striking the imager and are unrelated to structure in the galaxy."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "05",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Erupting Volcanoes on Io",
				"url": "http://apod.nasa.gov/apod/image/iovol_vgr.gif"
			},
			"text": {
				"headline": "Erupting Volcanoes on Io",
				"text": "Jupiter&apos;s moon Io has active volcanoes. The Voyager spacecraft caught several erupting when they passed the energetic moon in 1979. In the above picture, several of Io&apos;s volcanoes are visible and one is seen actually erupting. Debris from this explosive event can be seen on the upper left of the photo, just beyond Io&apos;s edge.  Io&apos;s volcanism is thought to be caused by the large tidal distortions raised by Jupiter, Europa, and Ganymede. These tides stretch Io, cause internal friction, and thus heat the interior. The hot interior then expands and forces its way out through volcanoes. Currently, the spacecraft Galileo is orbiting Jupiter and photographing Jupiter&apos;s Galilean moons."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "06",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Europa: Oceans of Life?",
				"url": "http://apod.nasa.gov/apod/image/europa2_vgr_big.gif"
			},
			"text": {
				"headline": "Europa: Oceans of Life?",
				"text": "Is there life beneath Europa&apos;s frozen surface? Some believe the oceans found there of carbon-enriched water are the best chance for life, outside the Earth, in our Solar System. Europa, the fourth largest moon of Jupiter, was recently discovered to have a thin oxygen atmosphere by scientists using the Hubble Space Telescope. Although Earth&apos;s atmospheric abundance of oxygen is indicative of life, astronomers speculate that Europa&apos;s oxygen arises purely from physical processes. But what an interesting coincidence! The above picture was taken by a Voyager spacecraft in 1979, but the spacecraft Galileo is currently circling Jupiter and has been photographing Europa. The first of these pictures will be released two days from today. Will they show the unexpected?  Late News: NASA to Release New Europa and Jupiter Pictures Thursday  More Late News: New Evidence Suggests Microscopic Life Existed on Mars"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "07",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Early Microscopic Life on Mars?",
				"url": "http://apod.nasa.gov/apod/image/marslife_96-12299.gif"
			},
			"text": {
				"headline": "Early Microscopic Life on Mars?",
				"text": "Today a team of NASA and Stanford scientists announced the discovery of strong circumstantial evidence that microscopic life once existed on Mars. Dr. David McKay, Dr. Everett Gibson, and Kathie Thomas-Keprta of Lockheed-Martin, all from (NASA /JSC), and Dr. Richard Zare (Stanford) have led a team that has found chemical evidence for past life on Mars - including what they interpret as possible microscopic fossil remains (tube-like structures pictured above) - in a meteorite thought to have originated on Mars. A small fraction of the many meteorites that fall to Earth from space have composition similar to the Martian surface. Many scientists believe that these meteorites are indeed Martian rocks that have been catapulted into space during a catastrophic event on Mars, such as an asteroid impact.  The escaped rocks would then circle the inner Solar System, some of them falling to Earth.  The meteorite containing the evidence landed on Earth 13,000 years ago, but may indicate a life-form that existed on Mars billions of years ago. The team&apos;s findings will be published in the August 16 issue of Science Magazine. Even skeptical scientists look forward to future research confirming or refuting these exciting claims."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "08",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Pictured: An Ancient Martian?",
				"url": "http://apod.nasa.gov/apod/image/marslife_96-12609.gif"
			},
			"text": {
				"headline": "Pictured: An Ancient Martian?",
				"text": "Alien! Alien? Is this what an ancient Martian looked like? The tube-like form on the above highly magnified image is now believed by many to be a fossil of a simple Martian organism that lived over 3.6 billion years ago. If this extraordinary claim is true, this alien could hardly have been less intimidating as its fossil measures less than 1/100th the width of a human hair. A reconstruction of events indicates that the meteorite that housed this potential fossil was catapulted from Mars during a huge impact 16 million years ago and fell to Earth&apos;s Antarctica only 13,000 years ago.  Evidence supporting this claim of early Martian life includes organic molecules and mineral features characteristic of biological activity found in the meteorite. NASA missions to Mars in the next few years include Mars Global Surveyor and Mars Pathfinder, which may uncover data that help confirm or refute this exciting claim."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "09",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Perseid Meteor Shower",
				"url": "http://apod.nasa.gov/apod/image/perseids_movie.gif"
			},
			"text": {
				"headline": "The Perseid Meteor Shower",
				"text": "From a radiant point in the constellation of Perseus, Comet Swift-Tuttle presents -- The Perseid Meteor Shower -- coming to your night sky this weekend! A bookish E. C. Herrick of New Haven, Connecticut correctly suspected in 1837 that this meteor shower was an annual event. Indeed it is now known to be a regular August shower caused by the yearly passage of the Earth through the orbiting debri left behind by periodic comet Swift-Tuttle. Since the bits of comet debri are moving along parallel orbits, on entering the atmosphere they leave fiery trails which appear to originate from a common radiant point in the sky, in this case in the constellation of Perseus. Dramatically illustrated in this composite video image made using MOVIE, meteors from the 1994 Perseids streak across the sky framed by the three bright stars of the asterism known as the &quot;Summer Triangle&quot;. The image shows bright Perseids recorded that year from August 9 through 14. Here the trails appear nearly parallel as the camera was centered on the sky about 90 degrees from the radiant point. This year, European and North American observers should be able to view the shower near its maximum, about 90 meteors per hour, early Monday morning August 12, but the shower should be enjoyable on clear weekend nights (August 10,11) as well. After midnight is generally the best time for viewing. What&apos;s the best way to enjoy a meteor shower? Get a warm jacket and a comfortable lawnchair ... go outside and look up."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "10",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Unusual Spiral Galaxy M66",
				"url": "http://apod.nasa.gov/apod/image/m66_aat_big.gif"
			},
			"text": {
				"headline": "Unusual Spiral Galaxy M66",
				"text": "Spiral galaxy M66 is largest galaxy in the a group known as the Leo Triplet. M66 is somewhat peculiar because of its asymmetric spiral arms. Usually dense waves of gas, dust, and newly formed stars - called spiral density waves - circle a galactic center and create a symmetric galaxy. Gravity from nearby Leo Triplet neighbor M65, however, has probably distorted this galaxy. In M66, intricate long dust lanes are seen intertwined with the bright stars that light up the spiral arms. Recent research indicates that M66 is unusual in that older stars are thought to heat up the dust in the galaxy&apos;s central bulge - a job attributed to young and hot stars in many other galaxies. M66 is famous for a powerful &quot;Type Ia&quot; supernova that was observed in 1989. Stellar explosions like this are thought nearly identical and so by noting how bright they appear, astronomers can estimate their true distance - and therefore calibrate the scale of the universe!"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "11",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Snake Nebula in Ophiuchus",
				"url": "http://apod.nasa.gov/apod/image/snake_wp.gif"
			},
			"text": {
				"headline": "The Snake Nebula in Ophiuchus",
				"text": "What slithers there? The dark curly lanes visible in part of the constellation Ophiuchus belong to the Snake Nebula. The Snake Nebula is a series of dark absorption clouds.  Interstellar dust grains - composed predominantly of carbon - absorb visible starlight and reradiate much of it in the infrared. Infrared is a band of light so red humans can&apos;t see it.  This absorption causes stars in the background to be blocked from our view - and hence the appearance of noticeable voids on the sky."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "12",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Leo Triplet Spiral Galaxy M65",
				"url": "http://apod.nasa.gov/apod/image/m65_aat_big.gif"
			},
			"text": {
				"headline": "Leo Triplet Spiral Galaxy M65",
				"text": "Spiral galaxy M65 is a normal spiral galaxy not unlike our own Milky Way. In fact, M65 is a typical spiral galaxy of a type that could be found anywhere in the local universe. Given a morphological type of &quot;Sa&quot;, M65 shows tightly wrapped spiral arms and a large nuclear central bulge. The central bulge stars are older and redder than disk stars, which appear more blue. Stars in the bulge of the our own Milky Way Galaxy are also typically older and redder than stars in the disk where our Sun resides. M65 is a member of the Leo Triplet of galaxies, along with its neighbors M66 and NGC 3628. Although it appears that M65&apos;s gravity has distorted M66&apos;s symmetry, M65&apos;s symmetry seems unaffected by M66. M65 is located roughly 35 million light years away, so that light recorded today left after the fall of the dinosaurs but when many land mammals were just evolving on Earth."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "13",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Europa&apos;s Surface",
				"url": "http://apod.nasa.gov/apod/image/europa3_vg.gif"
			},
			"text": {
				"headline": "Europa&apos;s Surface",
				"text": "Voyager spacecraft images of Europa&apos;s surface, like the one above, are suggestive of sea ice on Earth. The criss-crossing dark streaks may indeed be cracks in its ice-covered surface caused by Jupiter&apos;s tidal stresses accompanied by the freezing and expansion of an underlying layer of water. This tantalizing prospect of oceans of liquid water beneath its frozen surface has helped make the smallest of the Galilean moon&apos;s of Jupiter a planned focus of the Galileo spacecraft&apos;s ongoing mission to explore the Jovian system. New Europa images and results from the Galileo mission were released today revealing details which further suggest that Europa&apos;s icy surface was once - and may still be - supported on slush or liquid water."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "14",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Galileo Explores Europa",
				"url": "http://apod.nasa.gov/apod/image/europa11_gal.gif"
			},
			"text": {
				"headline": "Galileo Explores Europa",
				"text": "Details of the crazed cracks criss-crossing Europa&apos;s frozen surface are apparent in this mosaic of the Galileo spacecraft&apos;s latest images of Jupiter&apos;s ice-covered moon. Curious white stripes, also seen by Voyager, are clearly visible marking the center of the wide dark fractures.  One theory suggests that &quot;dirty geysers&quot; erupting along the cracks deposited darker material followed by a flow of cleaner water ice which produced the stripe. The above image also shows an impact crater about 18.5 miles in diameter surrounded by white ejecta (lower left) and a curving x-pattern at bottom left which suggests fractures between icy plates filled with slush frozen in place.  Is there now or was there ever liquid water beneath Europa&apos;s surface? These latest results still hold out that possibility -- and so the possibility of life. Europa, along with Mars and Saturn&apos;s moon Titan is considered to be one of the few places in our Solar System, beyond Earth, where primitive life forms could have developed. Galileo&apos;s close flyby of this tantalizing moon is scheduled for December of this year."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "15",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Galileo Views Io Eruption",
				"url": "http://apod.nasa.gov/apod/image/iovol2_gal.gif"
			},
			"text": {
				"headline": "Galileo Views Io Eruption",
				"text": "Io&apos;s surface is active. Geyser-like eruptions from volcanoes on this Jovian moon were seen by both Voyager spacecraft in 1979 and were also spotted this year in late June by Galileo&apos;s camera from a distance of about 600,000 miles.  The blue plume seen at the moon&apos;s edge (magnified in the inset) arises from Ra Patera, a large shield volcano, and extends about 60 miles above the surface. The blue color is attributed to condensing and freezing sulfur dioxide gas. Galileo images have also revealed that the plume glows in the dark - perhaps due to fluorescence of excited sulfur and oxygen ions. Io&apos;s surface is cold, its temperature averages about -230 degrees Fahrenheit, so why is it so active? The most likely cause is the gravitational tug of war over Io between Jupiter and the other Galilean moons which perturbs Io&apos;s orbit. The orbital changes would result in tidal force variations heating Io&apos;s interior and and generating the sulfurous volcanic activity."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "16",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "NGC 604: Giant Stellar Nursery in M33",
				"url": "http://apod.nasa.gov/apod/image/ngc604_hst.gif"
			},
			"text": {
				"headline": "NGC 604: Giant Stellar Nursery in M33",
				"text": "The nebula cataloged as NGC 604 is a giant star forming region, 1500 light years across, in the nearby spiral galaxy, M33. Seen here in a snapshot by the Hubble Space Telescope, over 200 newly formed, hot, massive, stars are scattered within a cavern-like, gaseous, interstellar cloud. The stars irradiate the gas with energetic ultraviolet light stripping electrons from atoms and exciting them - producing a characteristic nebular glow. The details of the nebula&apos;s structure hold clues to the mysteries of star formation and its effect on the evolution of galaxies."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "17",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Meteorite From Mars",
				"url": "http://apod.nasa.gov/apod/image/meteorite_mars.gif"
			},
			"text": {
				"headline": "A Meteorite From Mars",
				"text": "The famous Martian meteorite pictured above houses microscopic structures interpreted by many as fossils of ancient Martian life.  How do you find a meteorite from Mars here on Earth? On a typical day, several large rocks fall to Earth from space, usually winding up in the oceans. If they do not burn up in the Earth&apos;s atmosphere they are called meteorites. (Danger from falling meteorites is rare: the average person would have to repair meteorite damage to their home about every 100 million years.) Most meteorites falling on land are never located or identified - appearing similar to other rocks to the untrained eye. In certain places in Antarctica, however, meteorites stand out from the white frozen ice and snow beneath them, as if they were just left yesterday. When the above meteorite was found in Antarctica, it was considered unusual because of its grey color. So far, about 12 Martian meteorites of similar mineral compostion have been found. One of these contains minute pockets of gases identical in isotopic composition to the Martian atmosphere as determined from the Viking measurements - implying the rocks indeed originated on Mars. These Martian meteorites are typically 1.3 billion years old or less, however, the one containing the potential microfossils appears to have an age of about 4.5 billion years."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "18",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Milestone Quasar",
				"url": "http://apod.nasa.gov/apod/image/qsomile_hst.gif"
			},
			"text": {
				"headline": "A Milestone Quasar",
				"text": "Here is a rather typical quasar. But since quasars are so unusual it is quite atypical of most familiar objects. Of the two bright objects in the center of this photo, the quasar is on the left. The bright image to quasar&apos;s right is a star, the faint object just above the quasar is an elliptical galaxy, with an apparently interacting pair of spiral galaxies near the top. Quasars appear as unresolved points of light, as do stars, and hence quasars were thought to be a type of star until the 1960s. We now know that the brightest quasars lie far across the visible universe from us, and include the most distant objects known. Quasars may occupy the centers of galaxies and may even be much brighter than their host galaxies. In fact, the centers of many nearby galaxies have similarities to quasars - including the center of our own Milky Way Galaxy. The exact mechanism responsible for a quasar&apos;s extreme brightness is unknown, but thought to involve  supermassive black holes. This picture represents a milestone for the six-year-old Hubble Space Telescope as it was picture number 100,000, taken on June 22, 1996."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "19",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Welcome to Planet Earth",
				"url": "http://apod.nasa.gov/apod/image/earth_1_apollo17.gif"
			},
			"text": {
				"headline": "Welcome to Planet Earth",
				"text": "Welcome to Planet Earth, the third planet from a star named the Sun. The Earth is shaped like a sphere and composed mostly of rock. Over 70 percent of the Earth&apos;s surface is water.  The planet has a relatively thin atmosphere composed mostly of nitrogen and oxygen.  Earth has a single large Moon which is about 1/4 of its diameter and, from the planet&apos;s surface, is seen to have almost exactly the same angular size as the Sun. With its abundance of liquid water, Earth supports a large variety of life forms, including potentially intelligent species such as dolphins and humans. Please enjoy your stay on Planet Earth."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "20",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Close-Up of the Lagoon Nebula",
				"url": "http://apod.nasa.gov/apod/image/lagoon_hst.gif"
			},
			"text": {
				"headline": "A Close-Up of the Lagoon Nebula",
				"text": "Ribbons of red-glowing gas and dark dust surround massive young stars in this close-up of the Lagoon Nebula taken by the Hubble Space Telescope. The Lagoon Nebula is relatively close and bright - it appears larger than the Full Moon and is visible even without a telescope. Light takes about 5000 years to reach here from there. The Lagoon Nebula houses the open star cluster M8.  This photograph is combination of exposures taken in the red, green and ultraviolet. The unusual bright central part of the Lagoon Nebula (lower left in this image) is known as the Hourglass Nebula."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "21",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Close-Up of the Lagoon&apos;s Hourglass",
				"url": "http://apod.nasa.gov/apod/image/hourglass_hst.gif"
			},
			"text": {
				"headline": "A Close-Up of the Lagoon&apos;s Hourglass",
				"text": "In the central part of the Lagoon Nebula lies the above pictured Hourglass Nebula. In this region of recent star formation, obscuring dark lanes of dust permeate the red-glowing hydrogen gas. Blocking some of the gas cloud from our view, they chance to create a glowing shape that appears from our vantage point like an hourglass. In the upper right of this picture from the Hubble Space Telescope is a bright young blue star from the open cluster NGC 6530 - visible below center in yesterday&apos;s APOD. A recent study of the Lagoon Nebula (M8), has shown that this emission nebula houses large magnetic fields and unusually large dust particles."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "22",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Arp 230: Two Spirals in One?",
				"url": "http://apod.nasa.gov/apod/image/arp230_hst.gif"
			},
			"text": {
				"headline": "Arp 230: Two Spirals in One?",
				"text": "Is this one galaxy or two? Analysis of Arp 230 has shown evidence that this seemingly single spiral galaxy is actually the result of the recent collision of two spiral galaxies. The slow motion collision took place over about 100 million years and induced a burst of star formation that has begun to subside. The collision apparently had many similarities to the colliding galaxy sequence in the IMAX movie &quot;Cosmic Voyage.&quot;"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "23",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "NGC 3293: A Bright Young Open Cluster",
				"url": "http://apod.nasa.gov/apod/image/ngc3293_aat_big.gif"
			},
			"text": {
				"headline": "NGC 3293: A Bright Young Open Cluster",
				"text": "Hot Blue stars shine brightly in this beautiful, recently formed galactic or &quot;open&quot; star cluster. Open cluster NGC 3293 is located in the constellation Carina, lies at a distance of about 8000 light years, and has a particularly high abundance of these young bright stars. A study of NGC 3293 implies that the blue stars are only about 6 million years old, whereas the cluster&apos;s dimmer, redder stars appear to be about 20 million years old. If true, star formation in this open cluster took at least 15 million years. Even this amount of time is short, however, when compared with the billions of years stars like our Sun live, and the over-ten billion year lifetimes of many galaxies and our universe. NGC 3293 appears just in front dense dust lane emanating from the Carina Nebula."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "25",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Luna 9: First Soft Lander",
				"url": "http://apod.nasa.gov/apod/image/luna_9_unk.gif"
			},
			"text": {
				"headline": "Luna 9: First Soft Lander",
				"text": "The Luna 9 spacecraft above performed the first soft landing on another planetary body. Following a series of failures, the Soviet probe touched down in the Moon&apos;s Oceanus Procellarum region February 3, 1966. It accomplished this milestone in lunar exploration only shortly after the death of Sergei Korolev, the father of the Soviet Space Program. Reportedly, Korolev&apos;s colleagues wished to dedicate the Luna 9 mission to him but were unable to as his role as the Chief Designer was still a state secret. A pole, just visible extending at the lower left, sensed the impact with the lunar surface, triggering the spacecraft to eject the weighted, egg-shaped capsule (upper right). The 250 pound capsule then struck the surface, rolled upright, unfolded four spring actuated petals to steady itself, and transmitted the first views from the lunar surface back to Earth."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "26",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Wolf-Rayet Star Bubble",
				"url": "http://apod.nasa.gov/apod/image/ngc2359_aat.gif"
			},
			"text": {
				"headline": "A Wolf-Rayet Star Bubble",
				"text": "What&apos;s a Wolf-Rayet star, and how did it create that spherical bubble and sweeping arc? A Wolf-Rayet star is a star that originated with a mass over 40 times that of our Sun. An extremely hot, luminous star, it has since expelled shells of material through its strong stellar wind which could account for the bubble shaped nebula that surrounds it. But astronomers are unsure how the central Wolf-Rayet created both the bubble and the arc seen above, and even whether it acted alone in doing so. Together, this bubble and the arc are known as NGC 2359."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "27",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Galileo Zooms in on Jupiter&apos;s Red Spot",
				"url": "http://apod.nasa.gov/apod/image/redspot_gal.gif"
			},
			"text": {
				"headline": "Galileo Zooms in on Jupiter&apos;s Red Spot",
				"text": "What does the largest storm system ever recorded look like close-up? This storm system is Jupiter&apos;s Great Red Spot and it was captured recently in detail by the robot spacecraft Galileo now in orbit around Jupiter. Using real images from three color filters, the Galileo team was able to compute what a person would see if able to float just above this ancient rotating cloud system.  But don&apos;t get too close - remember that Jupiter&apos;s Great Red Spot is a cold, high pressure area more than twice as wide as planet Earth."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "28",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "NGC 5882: A Small Planetary Nebula",
				"url": "http://apod.nasa.gov/apod/image/ngc5882_hst.gif"
			},
			"text": {
				"headline": "NGC 5882: A Small Planetary Nebula",
				"text": "Will most stars one day look like this? Pictured above is the planetary nebula NGC 5882, captured by the Hubble Space Telescope.  Although planetary nebulae can appear similar to planets like Uranus and Neptune, they are actually gas clouds surrounding stars typically hundreds of light years away. Planetary nebula form when a typical star completes fusion in its core and ejects an outer envelope of gas - usually about 10 percent of the star&apos;s initial mass. This gas shell dims in about 50,000 years - short compared to the lifetimes of stars.  Therefore, although only about 1000 planetary nebula are known in our Galaxy, it is thought that most stars go through this phase.  Green light is emitted when oxygen ions acquire electrons from the surrounding gas."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "29",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "M17: The Majestic Swan Nebula",
				"url": "http://apod.nasa.gov/apod/image/m17_wp.gif"
			},
			"text": {
				"headline": "M17: The Majestic Swan Nebula",
				"text": "What unusual eggs have been laid by this majestic swan?  The star forming region above, known as Swan Nebula, is the home of hot red-glowing gas, dark lanes of dust, bright young stars and -- what are those?  Of the few stars visible in the Swan Nebula, several have quite unusual colors and are  hypothesized to be very young stars still shrouded by gas from the cloud that formed them. The Swan Nebula is quite large and massive as it contains roughly 1000 times the mass of our Sun. The bright central region is about 15 light years across lies about 5000 light years away toward the constellation of Sagittarius. The distinctive shape causes this region to have several other names, including the Omega Nebula, the Horseshoe Nebula, and the Lobster Nebula."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "30",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Galileo Demonstrates the Telescope",
				"url": "http://apod.nasa.gov/apod/image/galileo_hist_big.gif"
			},
			"text": {
				"headline": "Galileo Demonstrates the Telescope",
				"text": "Galileo Galilei made a good discovery great. Upon hearing at age 40 that a Dutch optician had invented a glass that made distant objects appear larger, Galileo crafted his own telescope and turned it toward the sky. Galileo quickly discovered that our Moon had craters, that Jupiter had it&apos;s own moons, that the Sun has spots, and that Venus has phases like our Moon. Galileo, who lived from 1564 to 1642, made many more discoveries.  Galileo claimed that his observations only made sense if all the planets revolved around the Sun, as championed by Aristarchus and Copernicus, not the Earth, as was commonly believed then. The powerful Inquisition made Galileo publicly recant this conclusion, but today we know he was correct."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "08",
				"day": "31",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Kepler Discovers How Planets Move",
				"url": "http://apod.nasa.gov/apod/image/kepler_hist.gif"
			},
			"text": {
				"headline": "Kepler Discovers How Planets Move",
				"text": "Johannes Kepler used simple mathematics to describe how planets move. Kepler was an assistant to the most accurate astronomical observer of the time, Tycho Brahe.  Kepler was able to use Brahe&apos;s data to show that planets move in ellipses around the Sun (Kepler&apos;s First Law), that planets move proportionally faster in their orbits when they are nearer the Sun (Kepler&apos;s Second Law), and that more distant planets take proportionally longer to orbit the Sun (Kepler&apos;s Third Law). Kepler lived from 1571 to 1630, during the time of discovery of the telescope. Kepler was one of the few vocal supporters of Galileo&apos;s discoveries and the Copernican system of planets orbiting the Sun instead of the Earth."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "01",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "VLT: A New Largest Optical Telescope",
				"url": "http://apod.nasa.gov/apod/image/vlt_eso.gif"
			},
			"text": {
				"headline": "VLT: A New Largest Optical Telescope",
				"text": "What is the largest telescope in the world? In the optical, this title was long held by the Hale 200-inch, and is presently held by the Keck telescopes in Hawaii. But an even larger optical telescope is being built. Dubbed the Very Large Telescope (VLT), the European Southern Observatory (ESO) is building four 8.2-meter mirrors in Chile which together will act as a single telescope with a mirror diameter of over 16-meters. The first of these telescopes should be completed in 1997, and all four should be completed and working together sometime in the year 2000. The VLT will use active optics to create sub-arcsecond resolution. This, combined with the enormous light-gathering power, will allow astronomers to explore dim objects in our Galaxy and the early universe."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "02",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Sirius: The Brightest Star in the Night",
				"url": "http://apod.nasa.gov/apod/image/sirius_rosat_big.gif"
			},
			"text": {
				"headline": "Sirius: The Brightest Star in the Night",
				"text": "Sirius is the brightest star in the night sky. Intrinsically, Sirius is over 20 times brighter than our Sun and over twice as massive. As Sirius is 8.7 light years distant, it is not the closest star system -- the Alpha Centauri system holds this distinction. Sirius is called the Dog Star because of its prominence in the constellation of Canis Majoris (Big Dog). In 1862, Sirius was discovered to be a binary star system with a companion star, Sirius B, 10,000 times dimmer than the bright primary, Sirius A. Sirius B was the first white dwarf star discovered, a type of star first understood by Subrahmanyan Chandrasekhar in 1930. While studying Sirius in 1718, Edmond Halley discovered that stars move with respect to each other. The Sirius system is shown above captured in X-ray light."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "03",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Pleiades Star Cluster",
				"url": "http://apod.nasa.gov/apod/image/pleiades_uks_big.gif"
			},
			"text": {
				"headline": "The Pleiades Star Cluster",
				"text": "It is the most famous star cluster on the sky. The Pleiades can be seen without binoculars from even the depths of a light-polluted city.  Also known as the Seven Sisters and M45, the Pleiades is one of the brightest and most easily visible open clusters on the sky. The Pleiades contains over 3000 stars, is about 400 light years away, and only 13 light years across. Quite evident in the above photograph is the blue reflection nebula that surrounds the bright cluster stars. Low mass, faint, brown dwarfs have recently been found in the Pleiades."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "04",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "IRTF: Scanning the Infrared Skies",
				"url": "http://apod.nasa.gov/apod/image/irtf2_bk_big.gif"
			},
			"text": {
				"headline": "IRTF: Scanning the Infrared Skies",
				"text": "Above, NASA&apos;s Infrared Telescope Facility (IRTF) poses in front of a starry background. Located on top of Hawaii&apos;s towering volcano Mauna Kea, the IRTF is the premier telescope for observing in near infrared light. This 3-meter telescope was established in 1979 and spends about half its time observing Solar System objects. In 1994, for example, the IRTF recorded pieces of the famous comet Shoemaker-Levy 9 plunge into Jupiter. Last year, the IRTF recorded an outburst of a volcano on Jupiter&apos;s moon Io. IRTF&apos;s observational successes outside our Solar System include understanding the infrared emission of dust and Pre-Main Sequence stars and even the identification of faint galaxies."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "05",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Watch Galaxies Form",
				"url": "http://apod.nasa.gov/apod/image/cluster_bk.gif"
			},
			"text": {
				"headline": "Watch Galaxies Form",
				"text": " Snips and snails and puppy dog tails, is that what galaxies were  made of? In a  report  released yesterday and soon to be published in  Nature,  astronomers have imaged an interesting  distant patch of sky  with the orbiting  Hubble Space Telescope. They found many merging groups of  stars and  gas which have been  dubbed &quot;pre-galactic blobs.&quot; A particularly dense bunch of  these small blue merging objects are visible in the above picture. This may be a snapshot of  galaxies actually being formed!  Although peculiar by present standards of  galaxies, these blobs may have been normal in the distant past, many billions of  years ago. This adds evidence that  galaxies  formed from the  conglomeration of smaller objects instead of the  fragmentation of larger objects.  "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "06",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Largest Impact Crater",
				"url": "http://apod.nasa.gov/apod/image/aitken_clem.gif"
			},
			"text": {
				"headline": "The Largest Impact Crater",
				"text": " What is the largest known impact crater in the Solar System? Over 1300 miles across, the South Pole-Aitken Basin on the farside of Earth&apos;s Moon holds that distinction. Circled above in a false color mosaic of Clementine images it was caused when an asteroid or comet sized object crashed into the surface, penetrating the lunar mantle.  In general, the rocky terrestrial planets and moons are scarred and battered from frequent repeated bombardment by large objects during our Solar System&apos;s early years. On Earth, continuous geological activity has hidden much of the damage, but the surface of the smaller, less active Moon bears testimony to a shared history of fierce and frequent impacts. At the present time in the vicinity of Earth, the bombardment continues - fortunately at a greatly reduced rate. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "07",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Two Billion Years After the Big Bang",
				"url": "http://apod.nasa.gov/apod/image/twoBY_sp_big.gif"
			},
			"text": {
				"headline": "Two Billion Years After the Big Bang",
				"text": " What did the  universe look like two billion years after the  Big Bang? According to  this computer model, the universe was filled with irregular looking objects like the ones shown above.  The simulation then predicts that these blobs of stars and gas collide to form galaxies more similar to the ones we see today. In fact, this simulation bears much resemblance to  recent pictures of distant galaxies taken by the  Hubble Space Telescope.  Galaxy formation is a complex phenomena which only now is becoming understood. Did most galaxies form 5 billion years ago - or 10 billion? Did galaxies fragment from larger sheets of matter, or are they conglomerations of many smaller clumps? Simulations like this one are helping to determine the answer. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "08",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Volcano Euboea Fluctus On Io",
				"url": "http://apod.nasa.gov/apod/image/euboea_gal.gif"
			},
			"text": {
				"headline": "Volcano Euboea Fluctus On Io",
				"text": "Jupiter&apos;s moon  Io is turning out to be our  Solar System&apos;s geologic powerhouse. The churning moon was photographed again just recently on June 27th and again shows signs of violent activity.  Shown above are photographs of the volcano Euboea Fluctus taken at different times. The black and white photograph on the upper left was taken by the  Voyager 1 spacecraft when it flew by in 1979, the upper right and lower left photographs were taken in 1996 by the  Galileo spacecraft, while the lower right photograph is a color image taken by Voyager 2, also in 1979. The upper right Galileo picture has been artifically changed to simulate the color sensitivity of the  Voyager 2 mission. The marked difference in the two images is highlighted by new red and yellow deposits. These markings may indicate that Euboea Fluctus erupts in an unusual fashion, possibly caused by an obstruction near the volcanic vent. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "09",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The High Energy Crab Nebula",
				"url": "http://apod.nasa.gov/apod/image/crab_4wav.gif"
			},
			"text": {
				"headline": "The High Energy Crab Nebula",
				"text": " This is the mess that is left when a star explodes. The  Crab Nebula  is so energetic that it glows in  every kind of light known.  Shown above are images of the  Crab Nebula from visible light to the  X-ray band. NUV stands for &quot;near  ultraviolet&quot; light, FUV means &quot;far  ultraviolet&quot; light, and VIS means visible light. In the center of the  Crab Nebula lies the powerful  Crab pulsar - a spinning  neutron star with mass comparable to our  Sun but with the diameter of only a  small town.  The pulsar expels particles and radiation in a beam that sweeps past the  Earth 30 times a second.  The  supernova that created the  Crab Nebula was seen by  ancient  Chinese astronomers and possibly even the  Anasazi Indians  -- in 1054 AD, perhaps glowing for a week as bright as the  full moon. The Crab  still presents mysteries today as the total mass of the nebula and pulsar appears much less than the mass of the original pre-supernova star! "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "10",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "M77: Spiral with a Strange Glow",
				"url": "http://apod.nasa.gov/apod/image/m77_uit.gif"
			},
			"text": {
				"headline": "M77: Spiral with a Strange Glow",
				"text": " Why is M77 surrounded by an ultraviolet glow?  M77, also called NGC 1068, appears at first sight to be a relatively normal  barred spiral galaxy. But when photographed in the  ultraviolet (UV), as  shown above in false color, the galaxy sports an ultraviolet halo - shown as violet in the photograph. The blue spiral structure closer to the picture&apos;s center indicates normal ultraviolet emission from bright young stars that have recently formed there.  Astronomers now hypothesize that the outer glow arises from UV light emitted from the galaxy&apos;s active center and reflected to us from clouds of  gas and  dust. These same gas and dust clouds obscure the active center of this  Seyfert galaxy - where an ultramassive  black hole is thought to live. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "11",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "In the Center of Spiral M77",
				"url": "http://apod.nasa.gov/apod/image/ngc1068_hst.gif"
			},
			"text": {
				"headline": "In the Center of Spiral M77",
				"text": " What is happening in the center of nearby spiral galaxy M77? To find out, astronomers used the  Hubble Space Telescope to peer deep into the  dusty chaos of this  active galactic nucleus in 1994.  They found a network of filamentary gas and opaque dust that provides only clues as to what central monster had left this mess. Due to the presence of hot ionized gas clouds near the core, changes in brightness that can take less than a week, and the  ultraviolet halo surrounding the whole galaxy, the leading hypothesis is that a supermassive  black hole lies at the center of this  Seyfert Type 2 galaxy.  Also known as  NGC 1068, this galaxy lies only about 50 million light years distant and is visible with only a small telescope. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "12",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Mercury: A Cratered Inferno",
				"url": "http://apod.nasa.gov/apod/image/merc2_m10.gif"
			},
			"text": {
				"headline": "Mercury: A Cratered Inferno",
				"text": " Mercury&apos;s surface looks similar to our Moon&apos;s. Each is heavily  cratered and made of rock.  Mercury&apos;s diameter is about 4800 km, while the  Moon&apos;s is slightly less at about 3500 km (compared with about 12,700 km for the  Earth). But  Mercury is unique in many ways.  Mercury is the closest planet to the  Sun, orbiting at about 1/3 the radius of the  Earth&apos;s orbit. As  Mercury slowly rotates, its surface temperature varies from an unbearably cold -180 degrees  Celsius to an unbearably hot 400 degrees  Celsius. The place nearest the  Sun in  Mercury&apos;s orbit changes slightly each orbit - a fact used by  Albert Einstein to help verify the correctness of his then newly discovered theory of gravity:  General Relativity.   The above picture was taken by the only spacecraft ever to pass  Mercury:  Mariner 10 in 1974. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "13",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Southwest Mercury",
				"url": "http://apod.nasa.gov/apod/image/merc3_m10.gif"
			},
			"text": {
				"headline": "Southwest Mercury",
				"text": " The planet Mercury resembles a moon.  Mercury&apos;s old surface is heavily  cratered like many moons.  Mercury is larger than most moons but smaller than  Jupiter&apos;s moon  Ganymede and  Saturn&apos;s moon  Titan. Mercury is much denser and more massive than any moon, though, because it is made mostly of iron. In fact, the  Earth is the only planet more dense. A visitor to  Mercury&apos;s surface would see some strange sights. Because  Mercuryrotates exactly three times every two orbits around the  Sun, and because  Mercury&apos;s orbit is so elliptical, a visitor to  Mercury might see the  Sun rise, stop in the sky, go back toward the rising  horizon, stop again, and then set quickly over the other horizon.  From  Earth, Mercury&apos;s proximity to the  Sun cause it to be  visible only for a short time just after sunset or just before sunrise. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "14",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Aristarchus&apos; Unbelievable Discoveries",
				"url": "http://apod.nasa.gov/apod/image/samos_sts58.gif"
			},
			"text": {
				"headline": "Aristarchus&apos; Unbelievable Discoveries",
				"text": " Here lived one of the greatest thinkers in human history.   Aristarchus lived on the Greek island of Samos, a small island in the center of the  above picture  that can be identified with a  good map. Aristarchus, who lived from 310 BC to 230 BC, postulated that the planets orbited the  Sun - not the  Earth -- over a thousand years before  Copernicus and  Galileo made similar arguments.  Aristarchus used clear logic to  estimate the size of the Earth, the size and distance to our  Moon, the size and distance to our Sun, the  the even deduced that the points of light we see at night are not dots painted on some celestial sphere but  stars like our Sun at enormous distances.  Aristarchus&apos; discoveries remained truly unbelievable to the people of his time but stand today as pillars of deductive reasoning.  "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "15",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Tycho Brahe Measures the Sky",
				"url": "http://apod.nasa.gov/apod/image/tycho_brahe.gif"
			},
			"text": {
				"headline": "Tycho Brahe Measures the Sky",
				"text": " Tycho Brahe was the most meticulous astronomical observer of his time.  Brahe, who lived between 1546 and 1601, set out to solve the day&apos;s most pressing astronomical problem: to determine whether the  Earth or the  Sun was at the center of the  Solar System. To do this he and his assistants created the first major astronomical observatory where they devised and used the most accurate pre-telescopic astronomical instuments.  Tycho Brahe thus compiled tables of precise measurements of the positions and brightnesses of planets and stars.  Brahe never solved the Solar System problem himself - but left data so impressively accurate his assistant  Johannes Kepler was able to develop definitive laws.  Brahe is also  remembered for witnessing a supernova in 1572, showing that the Great Comet of 1577 was not an atmospheric phenomena, and for his  metal nose. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "16",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Sun Erupts",
				"url": "http://apod.nasa.gov/apod/image/sunflare_skylab4.gif"
			},
			"text": {
				"headline": "The Sun Erupts",
				"text": "The Sun is a seething ball of extremely hot gas. Above, the Sun was captured by Skylab in 1973 throwing off one the largest eruptive prominences in recorded history. The Sun has survived for about 5 billion years, and will likely survive for another 5 billion. The Sun is not on fire, will never explode, and a solar flare will never destroy the Earth. The Sun continues to present many unanswered questions. For example: Why is the Sun&apos;s corona so hot? What causes the Sun&apos;s unusual magnetic field? Why does the Sun&apos;s center emit so few neutrinos?"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "17",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Comet Hale-Bopp Fades",
				"url": "http://apod.nasa.gov/apod/image/halebopp_eso2.gif"
			},
			"text": {
				"headline": "Comet Hale-Bopp Fades",
				"text": " Comet Hale-Bopp has faded in the past few weeks. For Hale-Bopp, promised as the Great Comet of 1997, this was a bit of a disappointment -- but not  entirely unexpected.  Comet Hale-Bopp continues to approach the Sun - making the comet itself brighten, but now the Earth is moving away from it - making the comet appear to dim.  Experts disagree on just how bright Hale-Bopp will become. Optimists hope it will eventually outshine Comet Hyakutake, but some pessimists now expect no better than 3rd magnitude - hardly visible from well-lit cities. Comet Hale-Bopp still appears to be, however, a very large comet, and is sure to show much activity as it nears the Sun.  The comet should reach peak brightness in March 1997. This image was taken on August 18th and shows gas shed from the nucleus of the comet."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "18",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Stars in the Infrared Sky",
				"url": "http://apod.nasa.gov/apod/image/3p5mic_cobe.gif"
			},
			"text": {
				"headline": "Stars in the Infrared Sky",
				"text": "What if you could see infrared light? Because this light is less absorbed by dust than visible light, you could peer into the center of our Milky Way Galaxy. The stars there are normally hidden from direct view by the interstellar dust clouds which line the Galactic plane. Above is a false color image of the entire sky made by the DIRBE instrument onboard NASA&apos;s COBE Satellite using infrared light with a wavelength of 3.5 microns - about 7 times longer than the wavelength of visible light. The galactic plane runs horizontally along the middle of the image. At this wavelength, the cool stars in our galaxy shine brightly and can be seen to define the plane of the Milky Way and the central bulge. Interplanetary dust, which tends to lie along the plane of our own solar system, scatters sunlight and emits radiation at these wavelengths too. The faint glow it produces results in the &quot;S&quot; shape apparent in this infrared all-sky view."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "19",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Moon and All the Crashes",
				"url": "http://apod.nasa.gov/apod/image/moon6_jhendrickson.gif"
			},
			"text": {
				"headline": "The Moon and All the Crashes",
				"text": "A clear blue summer sky finally grows dark and the new telescope, hastily set up in the backyard, generates excitment and anticipation. &quot;I bought it for the kids ...&quot;, Dad assures himself as he over-anxiously supervises the two young boys&apos; efforts to center a bright, first quarter Moon, in the finder. The evening&apos;s first target acquired, James adjusts the focus knob and falls silent. Suddenly, &quot;Wow, looks just like on Apollo 13!&quot;. His younger brother Christopher takes his turn. &quot;Do you see the Moon?&quot;, James asks, eager to provide guidance based on his own observing experience. Christopher echoes his brother&apos;s enthusiasm, &quot;Yes, and I see all the crashes too!&quot;. The view they shared was not too different from the above image of a six day old moon, recorded in July 1995 by Rhode Island amateur astronomer Jim Hendrickson. Along the terminator, the line between lunar night and day, the shadows outline to advantage the spectacular craters -- caused by all the crashes.  Information: Thursday, September 26 - A Total Lunar Eclipse"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "20",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Hurricane Fran&apos;s Approach",
				"url": "http://apod.nasa.gov/apod/image/fran_goes.gif"
			},
			"text": {
				"headline": "Hurricane Fran&apos;s Approach",
				"text": " Two weeks ago Hurricane Fran, pictured above, struck the east coast of the United States. Hurricanes are huge swirling storms with cloud systems typically larger than a state.  Tropical cyclones, called Hurricanes in Earth&apos;s Western Hemisphere and Typhoons in the Eastern Hemisphere, get their immense energy from warm evaporated ocean water.  As this water vapor cools and condenses, it heats the air, lowers pressure and hence causes cooler air to come swooshing in. Winds can reach over 150 miles per hour and become very dangerous.  Hurricane Fran, for example, killed more than 30 people and destroyed many million of dollars worth of property.  Much remains unknown about cyclones, including how they are formed and the exact path they will take."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "21",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Ecliptic Plane",
				"url": "http://apod.nasa.gov/apod/image/ecliptic_clem.gif"
			},
			"text": {
				"headline": "The Ecliptic Plane",
				"text": "The Plane of the Ecliptic is illustrated in this Clementine star tracker camera image which reveals (from right to left) the Moon lit by Earthshine, the Sun&apos;s corona rising over the Moon&apos;s dark limb, and the planets Saturn, Mars, and Mercury. The ecliptic plane is defined as the imaginary plane containing the Earth&apos;s orbit around the Sun. In the course of a year, the Sun&apos;s apparent path through the sky lies in this plane. The planetary bodies of our solar system all tend to lie near this plane, since they were formed from the Sun&apos;s spinning, flattened, proto-planetary disk. The snapshot above nicely captures a momentary line-up looking out along this fundamental plane of our solar system.   Information: Thursday, September 26 - A Total Lunar Eclipse"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "22",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Equal Night",
				"url": "http://apod.nasa.gov/apod/image/sun_sts68.gif"
			},
			"text": {
				"headline": "The Equal Night",
				"text": "Today the Sun crosses the celestial equator heading south -- marking the Autumnal Equinox, the first day of Autumn. Equinox means equal night and with the Sun on the celestial equator, Earthlings will experience 12 hours of daylight and 12 hours of darkness. Then, for those in the northern hemisphere, the days will begin to grow shorter with the Sun marching lower in the sky as winter approaches. A few weeks after the Autumnal Equinox of 1994, the Crew of the Shuttle Endeavor recorded this image of the Sun poised above the Earth&apos;s limb. The glare illuminates Endeavor&apos;s vertical tail (pointing toward the Earth) along with radar equipment in the payload bay.  Information: Thursday, September 26 - A Total Lunar Eclipse"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "23",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Venus: Earth&apos;s Cloudy Twin",
				"url": "http://apod.nasa.gov/apod/image/venus2_gal.gif"
			},
			"text": {
				"headline": "Venus: Earth&apos;s Cloudy Twin",
				"text": ""
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "24",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Beneath Venus&apos; Clouds",
				"url": "http://apod.nasa.gov/apod/image/venus2_mag.gif"
			},
			"text": {
				"headline": "Beneath Venus&apos; Clouds",
				"text": "If the thick clouds covering Venus were removed, how would the surface appear? Using an imaging radar technique, the Magellan spacecraft was able to lift the veil from the Face of Venus and produce this spectacular high resolution imageof the planet&apos;s surface. Red, in this false-color map, represent mountains, while blue represents valleys This 3-kilometer resolution map is a composite of Magellan images compiled between 1990 and 1994. Gaps were filled in by the Earth-based Arecibo Radio Telescope. The large yellow/red area in the north is Ishtar Terra featuring Maxwell Montes, the largest mountain on Venus. The large highland regions are analogous to continents on Earth. Scientists are particularly interested in exploring the geology of Venus because of its similarity to Earth.  Information: Thursday, September 26 - A Total Lunar Eclipse"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "25",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Bright Stars and Dark Clouds",
				"url": "http://apod.nasa.gov/apod/image/ngc6520_aat_big.gif"
			},
			"text": {
				"headline": "Bright Stars and Dark Clouds",
				"text": "Did you ever feel like a black cloud was following you around? Well don&apos;t feel bad - this even happened to the bright young stars of the open cluster NGC 6520. On the left are the cluster&apos;s bright blue stars. They formed only millions of years ago - much more recently than our ancient Sun which formed billions of years ago. On the right is an absorption nebula from which the stars might have formed. This nebula contains much opaque dust which blocks visible light from the many stars that would have been seen in the background. The study of open clusters is valuable for many reasons which include the understanding star formation and the calibration of the distance scale of our universe.  Information: Thursday, September 26 - A Total Lunar Eclipse"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "26",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Tonight: A Total Lunar Eclipse",
				"url": "http://apod.nasa.gov/apod/image/lunareclipse_vw_big.gif"
			},
			"text": {
				"headline": "Tonight: A Total Lunar Eclipse",
				"text": "Tonight brings the last total lunar eclipse visible from North America until the year 2000 - with the Moon becoming completely immersed in Earth&apos;s shadow. The above time-lapse photograph shows a lunar eclipse that occurred in April 1993. Tonight&apos;s eclipse will begin at 8:12 pm Eastern Daylight Time, with totality extending from 10:19 pm to 11:29 pm. In North and South America, the Moon will be just rising at the beginning of the eclipse. In West Europe and Africa, tonight&apos;s lunar eclipse will be visible before the dawn of September 27th. The Moon is not expected to become completely dark - usually it has a slight red glow caused by sunlight refracted through the Earth&apos;s dusty atmosphere - but every lunar eclipse is slightly different. This year&apos;s eclipse will be enhanced by the proximity of bright Saturn just 3 degrees away."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "27",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Welcome Home Shannon Lucid",
				"url": "http://apod.nasa.gov/apod/image/slucid_sts79.gif"
			},
			"text": {
				"headline": "Welcome Home Shannon Lucid",
				"text": "Today is Shannon Lucid&apos;s first day on Planet Earth in six months. Her stay aboard Russia&apos;s Mir Space Station was of record length - the longest stay of any American in space ever. During her time in orbit around the Earth, Lucid, a biochemist, did many things including experiments on the effect of weightlessness on the human body. Pictured above, Lucid greets the astronaut that will replace her on Mir, John Blaha."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "28",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Soyuz at Mir",
				"url": "http://apod.nasa.gov/apod/image/soyuz_sts79.gif"
			},
			"text": {
				"headline": "A Soyuz at Mir",
				"text": "Pictured above is a three person Russian Soyuz capsule with wing-like solar panels extended, joined to the Mir space station. In Russian soyuz means &quot;union&quot; and indeed one of the milestones achieved by a Soyuz spacecraft was an orbital union with a US Apollo command module during the first international space mission (Apollo-Soyuz) in 1975. The Soyuz TM spacecraft are specially modified for use with the Mir as ferries for cosmonauts and astronauts and also as lifeboats, should the need arise. This image is from an electronic still camera used by the crew of the Space Shuttle Atlantis during their latest Mir visit to pick up astronaut Shannon Lucid and drop off John Blaha."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "29",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The X-Ray Moon",
				"url": "http://apod.nasa.gov/apod/image/moon_rosat.gif"
			},
			"text": {
				"headline": "The X-Ray Moon",
				"text": "This X-Ray image of the Moon was made by the orbiting Roentgen Observatory Satellite (ROSAT) in 1990. It shows three distinct regions: a bright X-ray sky, a bright part of the Moon, and a relatively dark part of the Moon. The bright X-ray sky is due to the diffuse cosmic X-ray background. The bright lunar crescent shines because it reflects X-rays emitted by the Sun. The dark lunar face is in shadow and so stands stands out from the relatively bright background - but, surprisingly it is not completely dark! Where do those X-rays from? They are currently thought to result from energetic particles from the solar wind bombarding the lunar surface."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "09",
				"day": "30",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Exploring The Universe With IUE (1978-1996)",
				"url": "http://apod.nasa.gov/apod/image/iue_allsky.gif"
			},
			"text": {
				"headline": "Exploring The Universe With IUE (1978-1996)",
				"text": "How do planets, stars, and galaxies form? How do they evolve? The International Ultraviolet Explorer (IUE) satellite was launched in 1978 and operated by NASA/ ESA/ PPARC to help provide answers to some of the most fundamental questions about the contents of our universe. IUE served as a geostationary orbiting observatory for the next 18 years acquiring over 100,000 observations with its onboard ultraviolet spectrographs. Its prodigious scientific output is only hinted at by the all-sky plot above which shows the locations of IUE&apos;s many pointed observations over its long operational history. The brightness of a point on the sky represents the the number of IUE observations. The plot is in galactic coordinates (the plane of our Galaxy runs horizontally through the middle) and reveals the positions of distant quasars, galaxies, stars, star clusters, nebulae, novae, and supernovae - testifying to IUE&apos;s broad range of capabilities. The ecliptic plane is also visible running diagonally through the center, traced out by many observations of solar system objects. After over 18 years, IUE&apos;s science operations officially end today as the final commands are transmitted to the aging satellite by controllers at NASA&apos;s Goddard Space Flight Center. Astronomers from around the world whose careers have been touched by IUE have expressed their fond farewells to this most productive and longest lived astronomical satellite and their thanks to all who have made IUE&apos;s remarkable voyage of exploration possible.   News Flash:  BATSE Detects Huge Gamma Ray Burst"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "01",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "BATSE&apos;s Biggest Gamma Ray Burst (Yet)",
				"url": "http://apod.nasa.gov/apod/image/bigburst_batse_big.gif"
			},
			"text": {
				"headline": "BATSE&apos;s Biggest Gamma Ray Burst (Yet)",
				"text": "Something big exploded but astronomers have no idea what. On September 24th, the Burst and Transient Source Experiment (BATSE) onboard the orbiting Compton Gamma Ray Observatory recorded the most intense gamma ray burst in its five year history. During its mission, BATSE has recorded many gamma ray bursts - about one per day, but none were this powerful. Since their discovery over 25 years ago, the origin and even distance to gamma ray bursts remains hotly debated. Bursts are surely mysterious phenomena: they flash into existence suddenly dominating the entire gamma-ray sky, then typically fade in a few seconds never to be seen again. It is possible that this intense wave of gamma radiation caused other satellites to glitch and may even have been the cause of unusual noise in the Earth&apos;s atmosphere. If you know of such an anomaly, please report it."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "02",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Orion&apos;s Horsehead Nebula",
				"url": "http://apod.nasa.gov/apod/image/horsehead2_dm.gif"
			},
			"text": {
				"headline": "Orion&apos;s Horsehead Nebula",
				"text": ""
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "03",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Three Views of Jupiter&apos;s Io",
				"url": "http://apod.nasa.gov/apod/image/io3_gal.gif"
			},
			"text": {
				"headline": "Three Views of Jupiter&apos;s Io",
				"text": "The Galileo spacecraft orbiting Jupiter continues to return impressive results. The Galileo team has just released three more photographs of Jupiter&apos;s volcanic moon Io taken in June.  These three photos are reflected at the bottom of the above picture, digitally enhanced to better show important features. Some areas of Io, it now appears, are truly red, not the usual green and yellow hues recorded previously. In fact, the last major mission - Voyager - did not have cameras sensitive to red light. This red material appears to be associated with recent volcanic eruptions, and the red color appears to fade with time. Comparisons of these photos with 17-year old Voyager photos show that about a dozen surface regions -- each the size of Connecticut-- have been affected by Io&apos;s active volcanoes."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "04",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Globular Cluster Omega Centauri",
				"url": "http://apod.nasa.gov/apod/image/omgcen_uit.gif"
			},
			"text": {
				"headline": "Globular Cluster Omega Centauri",
				"text": "Does an old, red globular cluster have any hot, blue stars? The rightmost picture, taken by the Ultraviolet Imaging Telescope in ultraviolet light, shows that indeed it does. Pictured, Omega Centauri is the largest known globular cluster in our Galaxy, containing well over a million stars. Many of these stars are evident in the visible light photograph on the left. When photographed in ultraviolet light, however, different and less numerous stars emerge, as evident on the photograph on the right. Most of these stars are thought to have evolved past the current stage of our Sun. These stars no longer fuse hydrogen to helium in their core but rather fuse helium into carbon. These stars will soon shed their outer envelopes and end up as smoldering carbon embers known as white dwarf stars."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "05",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Close-Up of the Horsehead Nebula",
				"url": "http://apod.nasa.gov/apod/image/hhead_vw.gif"
			},
			"text": {
				"headline": "A Close-Up of the Horsehead Nebula",
				"text": "1500 light years away lies a nebula of quite peculiar shape. How did the dark dust cloud shown above come to be shaped like a horse&apos;s head? Nobody knows! Barnard 33, as this region is known to some, is surely a dark dust cloud absorbing the light from the bright red emission nebula behind it. The Horsehead Nebula is also thought to be a region where low-mass stars form. But the reason for gross shapes in the universe is frequently poorly understood. Perhaps there is no simple explanation in this case. Some stars are thought to be efficient creators of dust, while others are much better at destroying it. The Horsehead Nebula&apos;s dust distribution might just be the result of a specific irregular distribution of stars and gas in its vicinity."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "06",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Crescent Earth At Midnight",
				"url": "http://apod.nasa.gov/apod/image/cresearth_goes8.gif"
			},
			"text": {
				"headline": "A Crescent Earth At Midnight",
				"text": "The Earth&apos;s northern hemisphere appears outlined as a sunlit crescent in this dramatic view from the GOES 8 satellite. The image was made near midnight for the Geostationary Operational Environmental Satellite on June 22 this year, two days after the Summer Solstice. The Summer Solstice is the time of year when the sun reaches its greatest northern declination and the arctic regions near the top of the picture experience 24 hours of daylight. Looking south along the Earth&apos;s limb, atmospheric scattering of sunlight causes the bright crescent to be visible beyond areas directly illuminated by the sun."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "07",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Io&apos;s Shadow",
				"url": "http://apod.nasa.gov/apod/image/ioshadow_hst.gif"
			},
			"text": {
				"headline": "Io&apos;s Shadow",
				"text": "Caught in the act earlier this summer by the Hubble Space Telescope, the volcanic moon Io (above and right of center) and its shadow (black dot) are seen here against Jupiter&apos;s clouds. Io&apos;s shadow is 2,262 miles in diameter (about the size of Io) as it races across the swirling cloud tops at about 38,000 miles per hour. From our perspective in the inner Solar System, dramatic scenes like this one are possible when Jupiter, Io, and the Sun line up. What would this scene look like when viewed from Jupiter&apos;s cloud tops? As the shadow passed over Jupiter, for observers along the shadow&apos;s track, Io&apos;s disk would appear to eclipse the sun. The situation is familiar to those Earth Dwellers who have seen a Solar Eclipse - visible from along the track of the Moon&apos;s shadow passing across the surface of the Earth."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "08",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "ROSAT Explores The X-Ray Sky",
				"url": "http://apod.nasa.gov/apod/image/xallsky_rosat.gif"
			},
			"text": {
				"headline": "ROSAT Explores The X-Ray Sky",
				"text": "Launched in 1990, the orbiting ROSAT observatory explored the Universe by viewing the entire sky in x-rays - photons with about 1,000 times more energy than visible light. This ROSAT survey produced the sharpest, most sensitive image of the x-ray sky to date. The all-sky image is shown with the plane of our Milky Way Galaxy running horizontally through the center. Both x-ray brightness and relative energy are represented with red, green, and blue colors indicating three x-ray energy ranges (from lowest to highest). Bright x-ray spots near the galactic plane are within our own Milky Way. The brightest region (right of center) is toward the Vela Pulsar and the Puppis supernova remnant. Bright sources beyond our Galaxy are also apparent, notably the Virgo cluster of galaxies (near top right) and the Large Magellanic Cloud (LMC). The LMC is easy to find here as several of the black stripes (blank areas caused by missing data) seem to converge on its position (lower right). Over large areas of the sky a general diffuse background of x-rays dominates. Hot gas in our own Galaxy provides much of this background and gives rise to the grand looping structures visible in the direction of the galactic center (image center). Unresolved extragalactic sources also add to this background, particularly above and below the plane. Despite the x-ray sky&apos;s exotic appearance, a very familiar feature is visible - the gas and dust clouds which line the plane of our galaxy absorb x-rays as well as optical light and produce the dark bands running through the galactic center."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "09",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "M31: The Andromeda Galaxy",
				"url": "http://apod.nasa.gov/apod/image/m31_oregon.gif"
			},
			"text": {
				"headline": "M31: The Andromeda Galaxy",
				"text": "Andromeda is the nearest major galaxy to our own Milky Way Galaxy. Our Galaxy is thought to look much like Andromeda. Together these two galaxies dominate the Local Group of galaxies. The diffuse light from Andromeda is caused by the hundreds of billions of stars that compose it. The several distinct stars that surround Andromeda&apos;s image are actually stars in our Galaxy that are well in front of the background object. Andromeda is frequently referred to as M31 since it is the 31st object on Messier&apos;s list of diffuse sky objects. M31 is so distant it takes about 2 million years for light to reach us from there. Much about M31 remains unknown, including why the center contains two nuclei."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "10",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Triton: Neptune&apos;s Largest Moon",
				"url": "http://apod.nasa.gov/apod/image/triton1_vg2.gif"
			},
			"text": {
				"headline": "Triton: Neptune&apos;s Largest Moon",
				"text": "Today marks the 150th anniversary of the discovery of Triton. On October 10 1846, William Lassell was observing the newly discovered planet Neptune. He was attempting to confirm his observation, made just the previous week, that Neptune had a ring. But this time he discovered that Neptune had a satellite as well. Lassell soon proved the ring was product of his new telescope&apos;s distortion, but the satellite Triton remained. The above picture of Triton was taken in 1989 by the only spacecraft ever to pass Triton: Voyager 2. Voyager 2 found fascinating terrain, a thin atmosphere, and even evidence for ice volcanoes on this world of peculiar orbit and spin. Ironically, Voyager 2 also confirmed the existence of complete thin rings around Neptune - but these would have been quite invisible to Lassell!"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "11",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Double Nucleus of M31",
				"url": "http://apod.nasa.gov/apod/image/m31nuc2_hst.gif"
			},
			"text": {
				"headline": "The Double Nucleus of M31",
				"text": "The center of M31 is twice as unusual as previously thought. In 1991 the Planetary Camera then onboard the Hubble Space Telescope pointed toward the center of our Milky Way&apos;s closest major galactic neighbor: Andromeda (M31). To everyone&apos;s surprise, M31&apos;s nucleus showed a double structure. The nuclear hot-spots are quite close together when considering Galactic distances: M31 is about 150,000 light years across while the above shows only the central 30 light-years. Subsequent ground-based observations have led to speculation that indeed two nuclei exist, are moving with respect to each other, that one nucleus is slowly tidally disrupting the other, and that one nucleus may be the remains of smaller galaxy &quot;eaten&quot; by M31. The nuclei of many galaxies, including M31, are known to be quite violent places, and the existence of massive black holes are frequently postulated to explain them."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "12",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Water Vapor Channel",
				"url": "http://apod.nasa.gov/apod/image/watervapor_goes8.gif"
			},
			"text": {
				"headline": "The Water Vapor Channel",
				"text": "What alien planet&apos;s bizarre landscape lurks below these fiery-looking clouds? It&apos;s only Planet Earth, of course -- as seen on the Water Vapor Channel. Hourly, images like this one (shown in false color) are brought to you by the orbiting GOES 8 satellite&apos;s multi-channel imager. This instrument can produce images at the infrared wavelength of 6.7 microns or about 10 times the wavelength of visible light, recording radiation emitted by water vapor in the upper troposphere. Bright regions correspond to high concentrations of water vapor while dark spots are relatively dry areas. Atmospheric water vapor is invisible to the eye and produced by evaporation from the oceans. Convected upward in the tropical zones it affects the climate by contributing substantially to the greenhouse effect."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "14",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Bright Stars, Dim Galaxy",
				"url": "http://apod.nasa.gov/apod/image/ngc2366_hst.gif"
			},
			"text": {
				"headline": "Bright Stars, Dim Galaxy",
				"text": "These two clusters of bright, newly formed stars surrounded by a glowing nebula lie 10 million light years away in the dim, irregular galaxy cataloged as NGC 2366. The Hubble Space Telescope image shows that the youngest cluster, the bottom one at about 2 million years old, is still surrounded by the gas and dust cloud it condensed from, while powerful stellar winds from the stars in the older cluster at the top (4-5 million years old), have begun to clear away its central areas giving the entire nebula an apparent hook shape. Compared to the sun, the stars in these clusters are massive and short lived. The brightest one, near the tip of the hook, is a rare Luminous Blue Variable with 30 to 60 times the mass of the sun - similar to the erruptive Eta Carina variable in our own Milky Way. Stars this massive are extremely variable. A comparison with ground based images indicates that in three years this star&apos;s brightness increased by about 40 times making it currently the brightest star in this dim galaxy. Studies of such distant and diverse galaxies yield clues to the relationships of star formation and galactic evolution."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "16",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "SN 1006: Pieces of the Cosmic Ray Puzzle",
				"url": "http://apod.nasa.gov/apod/image/sn1006_asca1.gif"
			},
			"text": {
				"headline": "SN 1006: Pieces of the Cosmic Ray Puzzle",
				"text": "Research balloon flights conducted in 1912 by Austrian physicist Victor Hess revealed that the Earth was constantly bombarded by high energy radiation from space - which came to be called &quot;Cosmic Rays&quot;. What are Cosmic Rays and where do they come from? They are now known to be mostly subatomic particles - predominantly protons and electrons - but their origin is a long standing mystery. After almost a century of study, this cosmic puzzle may have been at least partially solved by new X-ray images and spectra from the ASCA satellite observatory. Pieced together to show the region around a star observed to go supernova in 1006 AD, the overlapping X-ray snapshots above (seen in false color) reveal the bright rims of the exploded star&apos;s still expanding blast wave. These ASCA observations show for the first time that the energy spectrum of the bright regions is like that produced by extremely high energy electrons streaming through a magnetic field at nearly the speed of light. If (as expected) high energy protons are associated with these energetic electrons then supernova remnants like SN 1006 are sources of Hess&apos; puzzling Cosmic Rays."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "17",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Proplyds: Infant Solar Systems?",
				"url": "http://apod.nasa.gov/apod/image/proplyds_hst.gif"
			},
			"text": {
				"headline": "Proplyds: Infant Solar Systems?",
				"text": "Are planets common in our galaxy? Strong evidence that the answer is &quot;yes&quot; was provided in this 1994 image made by the Hubble Space Telescope .  A close-up of the Orion Nebulae, it reveals what seem to be disks of dust and gas surrounding newly formed stars. These fuzzy blobs, called &quot;proplyds&quot;, appear to be infant solar systems in the process of formation. Of the five stars in this field which spans about 0.14 light years, four appear to have associated proplyds - three bright ones and one dark one seen in silhouette against the bright nebula. A more complete survey of 110 stars in the region found 56 with proplyds. If extra-solar planetary systems are common place, are there extra-terrestrial civilizations out there as well?"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "18",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Jupiter&apos;s Auroras",
				"url": "http://apod.nasa.gov/apod/image/jupaurora_hst.gif"
			},
			"text": {
				"headline": "Jupiter&apos;s Auroras",
				"text": "Auroras are especially large on Jupiter.  In pictures released yesterday, the Hubble Space Telescope imaged these unusual light displays in more detail than ever before. Jupiter&apos;s auroras are linked to its volcanic moon Io. Io&apos;s volcanoes release particles, some of which become ionized, trapped by Jupiter&apos;s magnetic field, and rain down on the gas giant. The resulting auroral displays may be thousands of times brighter than any auroral display on Earth, and involve unusual spots. The above pictures show how the extended auroral emissions rotate with Jupiter, while the auroral spots stay synchronized to Io as it circles Jupiter."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "19",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Lalande 21185: The Nearest Planetary System?",
				"url": "http://apod.nasa.gov/apod/image/lalandeb_whatm.gif"
			},
			"text": {
				"headline": "Lalande 21185: The Nearest Planetary System?",
				"text": "What&apos;s the closest extrasolar planetary system? It may well be planets of the dim red dwarf star cataloged as Lalande 21185 -- a mere 8 light years distant. This star is too faint to be seen by the naked eye and its planets have not been imaged directly. Instead, their presence is inferred by a long series of telescopic observations, tracking the star as it wiggles and wobbles in mutual gravitational response to the masses of its orbiting planets. Our own planetary system would be detectable by such a technique ... Using data obtained from frequent observations of this star over the last 50 years, University of Pitsburgh astronomer George Gatewood recently announced that much of Lalande 21185&apos;s wobble is most likely due to an unseen planet with approximately 90% of the mass of Jupiter and an orbital period of 5.8 years. His work also indicates that a second and possibly third planet of similar mass could well be present in the system. Massive planets orbiting a red dwarf star would be very different from the Earth -- as illustrated in this artist&apos;s vision of a Jupiter-sized planet with rings and moons lit by a cool, dim sun. Nevertheless, the existence of a planetary system so near our own suggests the intriguing possibility that planets are common in our galaxy."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "20",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Surveyor Slides",
				"url": "http://apod.nasa.gov/apod/image/moonslide_surveyor5.gif"
			},
			"text": {
				"headline": "Surveyor Slides",
				"text": "&quot;Safe!&quot; -- In September 1967 (during regular season play), while making a successful soft landing on the Moon&apos;s Mare Tranquillitatis, the Surveyor 5 lander actually slid several feet. Equipped with television cameras and some soil sampling experiments, the US Surveyor spacecraft were intended to determined if the lunar surface at chosen locations was suitable for manned landings. Surveyor 5 touched down on the inside edge of a small crater inclined at about 20 degrees. Its footpad slipped and dug the trench visible in the picture. Covered with lunar soil, the footpad is about 20 inches in diameter."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "21",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Orionids Meteor Shower to Peak Tonight",
				"url": "http://apod.nasa.gov/apod/image/perseid_vw.gif"
			},
			"text": {
				"headline": "Orionids Meteor Shower to Peak Tonight",
				"text": "Tonight you might be able to see Halley&apos;s Comet again - or at least some pieces of it. It is widely thought that that the meteors from the Orionids meteor shower, which peaks tonight, are just small pieces of Halley&apos;s Comet falling to Earth. During each pass near the Sun, a comet will heat up and shed pieces of ice and rock from its nucleus. This debris continues to orbit the Sun until either evaporating or being swept up by some large solar-system body. A piece of comet debris striking the Moon creates a small crater, but a piece striking the Earth usually burns up in the atmosphere causing a brief, bright streak. Every year at this time the Earth crosses an old stream of bits from Halley&apos;s Comet causing the Orionids display, named from the constellation (Orion) from which the meteors appear to originate. The streak below center in the above picture of the northern sky actually depicts a meteor from the Perseid meteor shower, a usually even more impressive display that peaks every year in mid-August."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "22",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Cracked Ice Plains of Europa",
				"url": "http://apod.nasa.gov/apod/image/europacracks_gal.gif"
			},
			"text": {
				"headline": "The Cracked Ice Plains of Europa",
				"text": "What caused the cracks in this giant ice-ball? Jupiter&apos;s moon Europa has smoothest surface in the solar system and is composed mostly of cracked water-ice. In the above false-colored picture released last week by the NASA team in charge of the Galileo mission, blue hues represent ice plains divided by dirty red and brown bands of mottled terrain. As the robot Galileo spacecraft orbits Jupiter, it sends back revealing pictures of Jupiter and its large moons including Europa, Io, Ganymede, and Callisto. The region of Europa highlighted above is known as Minos Linea. The cause for many of the cracks remains unknown but may involve shifting stresses from gravity and temperature variations. The new Galileo pictures have increased evidence that liquid oceans may indeed exist under these giant ice-sheets, a place possibly ripe for the development of life."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "23",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Large Cloud of Magellan (LMC)",
				"url": "http://apod.nasa.gov/apod/image/lmc_uks_big.gif"
			},
			"text": {
				"headline": "The Large Cloud of Magellan (LMC)",
				"text": "Magellan and his crew had plenty of time to study the southern sky during their famous voyage around the world. As a result, two fuzzy cloud like objects in the southern sky are now known as the Clouds of Magellan. These star clouds are small irregular galaxies, satellites of our larger Milky Way spiral galaxy. The Large Magellanic Cloud (LMC) pictured above is only about 180,000 light-years distant - the only known galaxy closer is the Sagittarius Dwarf. Both the LMC and the Small Magellanic Clouds (SMC) are joined to the Milky Way by a stream of cold hydrogen gas whose origin is still controversial. An unusual effect called gravitational lensing has recently been detected in a few LMC stars, and there is hope this could tell us important information about the true composition of our universe."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "24",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Starbirth in the Lagoon Nebula",
				"url": "http://apod.nasa.gov/apod/image/lagoon_umich.gif"
			},
			"text": {
				"headline": "Starbirth in the Lagoon Nebula",
				"text": "Stars are forming even today in the Lagoon Nebula. This bright nebula is visible in the constellation of Sagittarius with binoculars. The above photo is the result of a new sensitive camera being attached to one of the world&apos;s largest telescopes. Curtains of collapsing hydrogen are shown above in green, highlighted by a special filter that isolates light from this specific atom. Many young stars are evident in the open cluster M8 in the Lagoon, the result of previously collapsed gas clouds. Many of the stars appear red because of the high amount of dust in the Lagoon Nebula. Red light penetrates dust clouds best, although enough dust will block all visible light and leave a dark nebula. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "25",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Flyby View of Ganymede",
				"url": "http://apod.nasa.gov/apod/image/ganysurf_gal.gif"
			},
			"text": {
				"headline": "A Flyby View of Ganymede",
				"text": "This is what it would look like to fly over the surface of Jupiter&apos;s moon Ganymede. NASA&apos;s robot spacecraft Galileo recently approached only 6000 miles from this frozen ice-ball of a moon. The above image is a digital reconstruction from two images taken during this flyby. The blue color of the sky is artificial. Deep furrows cover Ganymede&apos;s surface, and several impact craters are also present. Galileo continues to orbit Jupiter and send back breathtaking photos of Ganymede, Io, Europa, Callisto, and, of course, Jupiter itself."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "26",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Mir Over New Zealand",
				"url": "http://apod.nasa.gov/apod/image/mirnewzea_sts79.gif"
			},
			"text": {
				"headline": "Mir Over New Zealand",
				"text": "The Russian space station Mir was photographed last month high above New Zealand. Before returning with record-breaking astronaut Shannon Lucid, the space shuttle Atlantis crew took this breathtaking view from the Space Shuttle Atlantis. Atlantis had just undocked from Mir and was preparing to return to Earth. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "27",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Io&apos;s Active Volcanoes",
				"url": "http://apod.nasa.gov/apod/image/iohotspots_gal.gif"
			},
			"text": {
				"headline": "Io&apos;s Active Volcanoes",
				"text": "Why is Io green at night? In this just-released nighttime picture of Jupiter&apos;s moon Io, the red spots clearly show Io&apos;s current volcanically active regions. But what is causing the global green sheen? This telling picture was taken by the automated Galileo spacecraft currently orbiting Jupiter while Io was in Jupiter&apos;s shadow. One hypothesis is that the green glow is caused by a different type of aurora resulting from high-energy particles interacting with Io&apos;s volcanic plumes."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "28",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Weather on Neptune",
				"url": "http://apod.nasa.gov/apod/image/neptune1_hst.gif"
			},
			"text": {
				"headline": "The Weather on Neptune",
				"text": "Today&apos;s weather on Neptune will be typical. Highs in the upper atmosphere will be about -150 Centigrade, with winds ranging about 900 miles per hour near the equator. Much was learned recently about Neptune&apos;s weather by the release last week of time-lapse pictures of the most distant gas giant in our Solar System. These pictures show how the weather differs between the two hemispheres of Neptune. The overall blue color of Neptune is caused by methane gas preferentially absorbing red light, while the yellow spots are the highest clouds. It is still not known why Neptune&apos;s Great Dark Spot disappeared. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "29",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Io Full Face",
				"url": "http://apod.nasa.gov/apod/image/iofullface_gal.gif"
			},
			"text": {
				"headline": "Io Full Face",
				"text": "Io is a colorful place. The closest large moon of Jupiter, Io is the most volcanic moon in the Solar System with its surface being completely buried in volcanic lava every few thousand years. The black and red material corresponds to the most recent volcanic eruptions and is probably no more than a few years old. This image by the automated spacecraft Galileo highlights the side of Io that always faces away from Jupiter. In this image released last week, picture colors have been adjusted to enhance contrast, but are based on real composite infrared, green and violet-light images."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "30",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Grand Design Spiral Galaxy NGC 2997",
				"url": "http://apod.nasa.gov/apod/image/ngc2997_aat_big.gif"
			},
			"text": {
				"headline": "Grand Design Spiral Galaxy NGC 2997",
				"text": "NGC 2997 is a grand design spiral galaxy. Its small nucleus and sprawling spiral arms give it a type &quot;Sc&quot; designation. NGC 2997 is speeding away from us at about 1100 kilometers per second, which would place it at about 55 million light years distant, given current estimates of the expansion rate of our universe. NGC 2997 is thought to have a mass of about 100 billion times that of our Sun, but is probably less massive than our own Milky Way Galaxy. NGC 2997 is not seen face-on - it is thought tilted by about 45 degrees. NGC 2997 is particularly notable for a nucleus surrounded by a chain of hot giant clouds of ionized hydrogen."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "10",
				"day": "31",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Barren Moon",
				"url": "http://apod.nasa.gov/apod/image/copernicus_ap17.gif"
			},
			"text": {
				"headline": "The Barren Moon",
				"text": "The above photo, taken as the Apollo 17 astronauts orbited the Moon in 1972, depicts the stark lunar surface around the Eratosthenes and Copernicus craters. Many similar images of a Moon devoid of life are familiar to denizens of the space age. Contrary to this modern perception, life on the Moon was reported in August of 1835 in a series of sensational stories first published by the New York Sun - apparently intended to improve the paper&apos;s circulation. These descriptions of lunar life received broad credence and became one of the most spectacular hoaxes in history. Supposedly based on telescopic observations, the stories featured full, lavish accounts of a Moon with oceans and beaches, teeming with plant and animal life and climaxing with the report of sightings of groups of winged, furry, human-like creatures resembling bats! Within a month the hoax had been revealed but the newspaper continued to enjoy an increased readership. Though barren, the Moon remains a popular setting for science fiction stories and extra-terrestrial adventures."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "01",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Spiral Galaxy NGC 3628 Edge On",
				"url": "http://apod.nasa.gov/apod/image/9611/ngc3628_aat_big.gif"
			},
			"text": {
				"headline": "Spiral Galaxy NGC 3628 Edge On",
				"text": "This is what a spiral galaxy looks like sideways. This view of NGC 3628 nearly resembles our own Milky Way Galaxy, which is also known to be a spiral. The dark band across the center is absorbed starlight caused by the galaxy&apos;s own interstellar dust. NGC 3628 is the faintest member of the Leo Triplet, a group of galaxies dominated by M65 and M66. The Leo Triplet lies about 35 million light years distant. The center of NGC 3628 emits variable X-ray radiation perhaps indicating the presence of a massive black hole."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "02",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Spiral Galaxy NGC 253 Almost Sideways",
				"url": "http://apod.nasa.gov/apod/image/9611/ngc253_aat_big.gif"
			},
			"text": {
				"headline": "Spiral Galaxy NGC 253 Almost Sideways",
				"text": "NGC 253 is a normal spiral galaxy seen here almost sideways. It is the largest member of the Sculptor Group of Galaxies, the nearest group to our own Local Group of Galaxies. NGC 253 appears visually as one of the brightest spirals on the sky, and is easily visible in southern hemisphere with a good pair of binoculars. The type &quot;Sc&quot; galaxy is about 10 million light years distant. NGC 253 is considered a &quot;starburst&quot; galaxy because of high star formation rates and dense dust clouds in its nucleus. The energetic nuclear region is seen to glow in X-ray and gamma-ray light."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "03",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Surveyor Night Launch",
				"url": "http://apod.nasa.gov/apod/image/9611/surveyor6_launch.gif"
			},
			"text": {
				"headline": "Surveyor Night Launch",
				"text": "In early November of 1967, a dramatic night launch of an Atlas Centaur rocket from Cape Canaveral lofted the successful Surveyor 6 spacecraft toward the Moon. The Surveyor series of robotic probes carried out the first US lunar soft landings in preparation for the Apollo program. Still in use today, Atlas Centaur rockets launched many lunar and planetary probes in the 60s and 70s."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "04",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Martian Spring",
				"url": "http://apod.nasa.gov/apod/image/9611/marsds96_hst.jpg"
			},
			"text": {
				"headline": "The Martian Spring",
				"text": "As spring comes to the northern latitudes of Mars, increased solar heating brings warmth and a change in the weather. The winds produced by the large temperature differences between the receding polar ice and the warming regions to the south may cause dust storms - like the one visible in the above Hubble Space Telescope images made in September this year. On the left, north is up and the Martian polar cap is seen at the top with dark regions along its southern border. The dust storm, about 600 miles wide, is visible against the white polar ice as a salmon colored notch. The image on the right presents the data showing the dust storm on a map grid centered on the north pole. Mars is famous for planet wide dust storms but studies of more localized weather patterns are difficult without high resolution images like those provided by the Hubble. As NASA prepares future missions to Mars, detailed studies of Martian weather patterns become increasingly important."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "05",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Coma Cluster of Galaxies",
				"url": "http://apod.nasa.gov/apod/image/9611/coma_kpno.gif"
			},
			"text": {
				"headline": "The Coma Cluster of Galaxies",
				"text": "Almost every object in the above photograph is a galaxy. The Coma Cluster of Galaxies pictured is one of the densest clusters known - it contains thousands of galaxies. Each of these galaxies house billions of stars - just like our own Milky Way Galaxy. Although nearby when compared to most other clusters, light from the Coma Cluster still takes hundreds of millions of years to reach us. In fact, the Coma Cluster is so big it takes light millions of years just to go from one side to the other!  Most galaxies in Coma and other clusters are ellipticals, while most galaxies outside of clusters are spirals. The nature of Coma&apos;s X-ray emission is still being investigated."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "06",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Elliptical Galaxy NGC 4881 in Coma",
				"url": "http://apod.nasa.gov/apod/image/9611/ngc4881_hst.gif"
			},
			"text": {
				"headline": "Elliptical Galaxy NGC 4881 in Coma",
				"text": "cal galaxies are unlike spiral galaxies and hence unlike our own Milky Way Galaxy. The giant elliptical galaxy named NGC 4881 on the upper left lies at the edge of the giant Coma Cluster of Galaxies. Elliptical galaxies are ellipsoidal in shape, contain no spiral arms, contain little interstellar gas or dust, and are found mostly in rich clusters of galaxies. Elliptical galaxies appear typically yellow-red, as opposed to spirals which have spiral arms that appear quite blue. Much speculation continues on how each type of galaxy can form, on whether ellipticals can evolve from colliding spirals, or spirals can be created from colliding ellipticals, or both. Besides the spiral galaxy on the right, all other images in this picture are of galaxies that lie well behind the Coma Cluster."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "07",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Fields of Minerals on Ganymede",
				"url": "http://apod.nasa.gov/apod/image/9611/ganyminerals_gal.gif"
			},
			"text": {
				"headline": "Fields of Minerals on Ganymede",
				"text": "What treasures lie on the surface of Ganymede? Last week, NASA released a map of Jupiter&apos;s largest moon made by the Galileo Orbiter highlighting ice and minerals deposits. The leftmost photograph by Voyager shows surface features in visible light, but the rightmost photograph, taken in infrared light by Galileo, shows the locations of minerals in red and ice grains in blue. The NIMS team is working to identify these minerals with preliminary hopes of finding emission indicative of montmorillonite and alunite"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "08",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Solar Corona Ejection",
				"url": "http://apod.nasa.gov/apod/image/9611/solarcme_soon.gif"
			},
			"text": {
				"headline": "A Solar Corona Ejection",
				"text": "The Sun would not be a nice place to spend the summer. One reason, besides the extreme heat, is that explosions are common there. In the above picture, magnetic fields buckle releasing previously constrained hot material from the upper atmosphere of the Sun. As a result, hot gas streams out into the Solar System, impacting planets, moons, spacecraft, and making space a dangerous place for astronauts. Known as coronal mass ejections (CMEs), billions of tons of scathing plasma can be accelerated to millions of miles per hour. CMEs are more common but less intense than solar flares."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "09",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Surveyor Hops",
				"url": "http://apod.nasa.gov/apod/image/9611/surveyor6_pan.gif"
			},
			"text": {
				"headline": "Surveyor Hops",
				"text": "This panorama of the cratered lunar surface was constructed from images returned by the US Surveyor 6 lander. Surveyor 6 was not the first spacecraft to accomplish a soft landing on the Moon ... but it was the first to land and then lift off again! After touching down near the center of the Moon&apos;s nearside in November of 1967, NASA controllers commanded the spacecraft to hop. Briefly firing its rocket engine and lifting itself some 4 meters above the surface, the Surveyor moved about 2.5 meters to one side before setting down again. The hopping success of Surveyor 6 essentially marked the completion of the Surveyor series main mission - to determine if the lunar terrain was safe for the planned Apollo landings."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "10",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Columbia Launches",
				"url": "http://apod.nasa.gov/apod/image/9611/columbia_jan96.jpg"
			},
			"text": {
				"headline": "Columbia Launches",
				"text": "Rocket engines blazing, the Space Shuttle Columbia arcs into Florida&apos;s morning sky after lifting off from pad 39-A at Kennedy Space Center. Seen here in January of 1996, this space shuttle has been operational for more than 15 years -- racking up 20 flights and over 77 million miles in orbit while spending 177 days in space. The first member of NASA&apos;s shuttle fleet, Columbia shares it name with another famous spacecraft launched from pad 39-A, the Apollo 11 command module. Having begun its career with STS-1 in April of 1981, Columbia, also kown as orbiter vehicle 102 (OV-102), is now being prepared for the STS-80 mission scheduled to launch this month."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "11",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "NGC 4755: A Jewel Box of Stars",
				"url": "http://apod.nasa.gov/apod/image/9611/ngc4755_aat_big.gif"
			},
			"text": {
				"headline": "NGC 4755: A Jewel Box of Stars",
				"text": "The great variety of star colors in this open cluster underlie it&apos;s name: The Jewel Box.  The bright central star Kappa Crucis is red, in contrast to the many blue stars that surround it. The cluster contains just over 100 stars, and might be no older than 10 million years. Open clusters are younger, contain few stars, and contain a much higher fraction of blue stars than do globular clusters. This Jewel Box lies about 7500 light-years away, so the light that we see today was emitted from the clusters before even the Great Pyramids in Egypt were built."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "12",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Comet Hale-Bopp Passes M14",
				"url": "http://apod.nasa.gov/apod/image/9611/halebopp1_dh.gif"
			},
			"text": {
				"headline": "Comet Hale-Bopp Passes M14",
				"text": "Comet Hale-Bopp continues its slow trek across the night sky, and can now be seen superposed near the bright globular cluster M14. Will Comet Hale-Bopp become as bright in early 1997 as Comet Hyakutake did in early 1996? It is still too early to tell. Currently Hale-Bopp is curiously holding at about 5th magnitude - just barely bright enough to see without binoculars from a dark location. Because of the size of coma, some speculate that the nucleus of Hale-Bopp is unusually large. The actual nucleus is obscured, however, and recent speculation includes that the nucleus is comparable in size to Comet Halley - about 10-15 km across."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "13",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Seven Jets from Comet Hale-Bopp",
				"url": "http://apod.nasa.gov/apod/image/9611/halebopp1_eso.gif"
			},
			"text": {
				"headline": "Seven Jets from Comet Hale-Bopp",
				"text": "Comet Hale-Bopp is turning out to be quite unusual. One reason is the great amount of jet activity at such a large distance from the Sun. In the above false-color image, no less than seven jets can be seen emanating from Hale-Bopp&apos;s coma. As a comet nears the Sun, it&apos;s surface warms causing jets of previously trapped gas and dust to stream away from the nucleus. Astronomers continue to study Comet Hale-Bopp&apos;s unusual jet activity and wonder how much about the early Solar System Hale-Bopp will teach them, and how bright Hale-Bopp will ultimately become."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "14",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Supernova Remnant and Neutron Star",
				"url": "http://apod.nasa.gov/apod/image/9611/puppisa_rosat.gif"
			},
			"text": {
				"headline": "Supernova Remnant and Neutron Star",
				"text": "A massive star ends life as a supernova, blasting its outer layers back to interstellar space. The spectacular death explosion is initiated by the collapse of what has become an impossibly dense stellar core. However, this core is not necessarily destroyed. Instead, it may be transformed into an exotic object with the density of an atomic nucleus but more total mass than the sun - a neutron star. Directly viewing a neutron star is difficult because it is small (roughly 10 miles in diameter) and therefore dim, but newly formed in this violent crucible it is intensely hot, glowing in X-rays. Images from the ROSAT X-ray observatory above may offer a premier view of such a recently formed neutron stars&apos; X-ray glow. Pictured is the supernova remnant Puppis A, one of the brightest sources in the X-ray sky, with shocked gas clouds still expanding and radiating X-rays. In the inset close-up view, a faint pinpoint source of X-rays is visible which is most likely the young neutron star, kicked out by the asymmetric explosion and moving away from the site of the original supernova at about 600 miles per second."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "15",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Searching For Solar Systems",
				"url": "http://apod.nasa.gov/apod/image/9611/keplersatellite.gif"
			},
			"text": {
				"headline": "Searching For Solar Systems",
				"text": "Observational astronomy has recently provided evidence of the existence of massive Jupiter-sized planets orbiting distant suns, protoplanetary disks of gas and dust surrounding newly formed stars, and planetary bodies orbiting exotic stellar corpses known as pulsars. Indeed, the formation of planets seems to be a broader and more varied phenomenon than previously imagined. Are there nearby solar systems with Earth-sized planets as well? Many would answer yes, but small, relatively low mass planets orbiting sunlike stars - which might be capable of supporting life - are extremely difficult to detect. One possible approach to this daunting observational problem is to regularly monitor the light from many solar-type stars, searching for the slight decrease in brightness which signals the transit of a small planet in front of the stellar disk. A proposal for a space-based instrument to engage in such a program, the Kepler Mission, is illustrated above. In this concept, the monitoring space telescope orbits the Sun, slowly drifting away from Earth. The goal of this mission would be to discover Earth-sized planets in the habitable zone of solar-type stars, taking a step toward answering the profound question - Does life exist on other worlds beyond our Solar System?  Watch the Leonid Meteor Shower this weekend!"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "16",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Leonid Meteor Shower (Tonight)",
				"url": "http://apod.nasa.gov/apod/image/9611/leonidtrain_pj.gif"
			},
			"text": {
				"headline": "The Leonid Meteor Shower (Tonight)",
				"text": "Tonight thousands of icy rocks will hurl toward Earth in a fascinating display of light called the Leonid Meteor Shower. There is little danger - few will reach the ground. But this year&apos;s Leonids could be nothing compared to the Leonids in 1998. Then, the Leonids might rival any meteor storm this century, with peak rates possibly toping 40 per second. Meteor showers result from debris left by passing comets. The Leonids specifically are small pieces of Comet Tempel-Tuttle. In the above series of time-lapse, 1-minute exposures, a 1995 Leonid is seen to leave a train of hot air that glowed persistently for several minutes. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "17",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Quasar in the Gamma Ray Sky",
				"url": "http://apod.nasa.gov/apod/image/gamma_3c279_egret.gif"
			},
			"text": {
				"headline": "A Quasar in the Gamma Ray Sky",
				"text": "The bright object in the center of the false color image above is quasar 3C279 viewed in gamma-rays, photons with more than 40 million times the energy of visible light. Like all quasars, 3C279 is a nondescript, faint, starlike object in the visible sky. Yet, in June of 1991 a gamma-ray telescope onboard NASA&apos;s orbiting Compton Gamma Ray Observatory unexpectedly discovered that it was one of the brightest objects in the gamma-ray sky. Shortly after this image was recorded the quasar faded from view at gamma-ray energies. Astronomers are still trying to understand what causes these enigmatic objects to flare so violently. Another quasar, 3C273, is faintly visible above and to the right of center."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "18",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Unusual M82: The Cigar Galaxy",
				"url": "http://apod.nasa.gov/apod/image/9611/m82_cfa.gif"
			},
			"text": {
				"headline": "Unusual M82: The Cigar Galaxy",
				"text": "Something strange happened to this galaxy, but what? M82 is a nearby galaxy in the group of galaxies dominated by itself, M81, and NGC 3077. M82 is thought by some to be limping away from a close encounter with M81. This galactic collision might have stirred up the inner stars and gas in M82, causing the unusual dark lanes of dust visible in the above photograph. M82 is a starburst galaxy with a very active center containing star clusters far brighter than any in our own Milky Way Galaxy."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "19",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Fractal Interstellar Dust Up-Close",
				"url": "http://apod.nasa.gov/apod/image/9611/fractaldust_elw.gif"
			},
			"text": {
				"headline": "Fractal Interstellar Dust Up-Close",
				"text": "Our universe is a very dusty place. Dust usually shows its presence by blocking out light emitted from stars or nebula behind it, sometimes creating the illusion of a horse&apos;s head or a sombrero hat. But nobody really knows what a typical interstellar dust grain looks like. By studying how dust absorbs, emits, and reflects light, astronomers do know that interstellar dust is much different than the cell and lint based dust found around a typical house. Interstellar dust grains are composed mostly of carbon, silicon, and oxygen and are usually less than about 1/1000 of a millimeter across. Recent work indicates that most dust grains are not spherical. The above picture shows the result of a fractal adhesion model for dust grains involving random conglomerates of spherical compounds of different properties, here artificially highlighted by different colors. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "20",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Europa Full Face",
				"url": "http://apod.nasa.gov/apod/image/9611/europafullface_gal.gif"
			},
			"text": {
				"headline": "Europa Full Face",
				"text": "What mysteries might be solved by peering into this crystal ball? This crystal ball is quite unusual because it is actually a moon of Jupiter, the crystals are ice-crystals, and the ball is not only dirty and opaque but cracked beyond repair. Nevertheless, speculation is rampant that oceans exist under these tortured ice-plains that could support life. Europa, the smallest of Jupiter&apos;s Galilean moons, was photographed last month in natural color by the robot spacecraft Galileo, now in orbit around Jupiter. The brown patches are what one might think: dirt -- tainting an otherwise white ice-crust.  Europa, nearly the same size as Earth&apos;s Moon, similarly keeps one face toward its home planet. The hemisphere of Europa shown above is the one that always trails. Why is Europa&apos;s surface the smoothest in the Solar System? Where are Europa&apos;s craters?"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "21",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Blue Snowball Planetary Nebula",
				"url": "http://apod.nasa.gov/apod/image/9611/bluesnowball_hst.gif"
			},
			"text": {
				"headline": "The Blue Snowball Planetary Nebula",
				"text": "Will the Sun one day look like - a blue snowball? Maybe! The Blue Snowball is a planetary nebula - and in 5 billion years the Sun will throw off its outer layers and go through a planetary nebula phase. A star can appear &quot;normal&quot; only so long as there are sufficient nuclear reactions in its core. Soon thereafter, gravity will win out and compress the stellar core to higher temperatures. Eventually the core becomes a white dwarf. These high temperatures somehow cause the expulsion of star&apos;s outer layers, creating a planetary nebula such as the Blue Snowball pictured above. Although the Blue Snowball, also known as NGC 7662, does appear blue, the above picture&apos;s colors are not real and were chosen to highlight the emission of certain ions in the nebula. Many things are still not known about planetary nebula, including details of the physical mechanism that creates the nebula, and the reason for fast knots of gas in the outer regions known as fliers."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "22",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Fliers Around the Blue Snowball Nebula",
				"url": "http://apod.nasa.gov/apod/image/9611/bluefliers_hst.gif"
			},
			"text": {
				"headline": "Fliers Around the Blue Snowball Nebula",
				"text": "Planetary nebulae are strange. First, they are gas clouds and have nothing to do with our Solar System&apos;s planets. Next, although hundreds of planetary nebulae have been catalogued and thousands surely exist in our Galaxy, aspects of the formation process are still debated. But now yet another mystery has come to light: what created the fast-moving gas clouds that appear around planetary nebula? Dubbed FLIERs for Fast Low-Ionization Emission Regions, these knots of dense gas appear to have been ejected from the central star before it cast of the planetary nebula. Currently, no model can account for either their formation or longevity. In the above false-color picture of NGC 7662, the Blue Snowball Planetary Nebula, the FLIERs are featured in the image inserts. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "23",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Gamma Ray Bursts from the Unknown",
				"url": "http://apod.nasa.gov/apod/image/grb3map.gif"
			},
			"text": {
				"headline": "Gamma Ray Bursts from the Unknown",
				"text": "Gamma Ray Bursts (GRBs) pose one of the greatest mysteries of modern astronomy. About once a day, the gamma-ray sky lights up with a spectacular explosion. No one knows what causes these explosions or even how far away they are. The above map represents the entire sky in coordinates centered on our Galaxy, the Milky Way. It shows the positions of over 800 of these mysterious bursts of energy detected by the BATSE instrument on board NASA&apos;s Compton Gamma Ray Observatory. Before BATSE, most astronomers thought that most GRBs occurred in the disk of our Galaxy, but the above sky map shows little sign of this. The distance scale of GRBs was the topic of a historic debate in April 1995. The positions in the above map are currently being studied in great detail in an effort to uncover a clue about the nature of GRBs. In the above 3B map created by R. Nemiroff, spot size is proportional to peak flux and spot color is indicative of hardness. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "24",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Apollo 12 Visits Surveyor 3",
				"url": "http://apod.nasa.gov/apod/image/survey_ap12.gif"
			},
			"text": {
				"headline": "Apollo 12 Visits Surveyor 3",
				"text": "Apollo 12 was the second mission to land humans on the Moon. The landing site was picked to be near the location of Surveyor 3, a robot spacecraft that had landed on the moon three years earlier. Pictured above, Apollo 12 astronauts Conrad and Bean retrieve parts from the Surveyor. The Lunar Module is visible in the distance. Apollo 12 brought back many photographs and moon rocks. Among the milestones made by Apollo 12 was the deployment of the Apollo Lunar Surface Experiments Package, which carried out many experiments including one that measured the solar wind."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "25",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Quasar Portrait Gallery",
				"url": "http://apod.nasa.gov/apod/image/9611/qsohosts_hst.jpg"
			},
			"text": {
				"headline": "A Quasar Portrait Gallery",
				"text": "QUASARs (QUASi-stellAR objects) lie near the edge of the observable Universe. Discovered in 1963, astronomers were astounded - to be visible at such extreme distances of billions of light-years they must emit prodigious amounts of energy. Where does the energy come from? Many believe the quasar&apos;s central engine is a giant black hole fueled by tremendous amounts of infalling gas, dust, and stars. This recently released gallery of quasar portraits from the Hubble Space Telescope offers a look at their local neighborhoods: the quasars themselves appear as the bright star-like objects with diffraction spikes. The images in the center and right hand columns reveal quasars associated with disrupted colliding and merging galaxies which should provide plenty of debris to feed a hungry black hole. Yet, in the left hand column a quasar is seen at the center of an otherwise normal looking spiral (above) and elliptical galaxy. Whatever the secret of the quasar&apos;s energy, all these sites must provide fuel for its central engine."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "26",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Radio Sky: Tuned to 408MHz",
				"url": "http://apod.nasa.gov/apod/image/9611/408_allsky.gif"
			},
			"text": {
				"headline": "The Radio Sky: Tuned to 408MHz",
				"text": "Tune your radio telescope to 408MHz (408 million cycles per second) and check out the Radio Sky! You should find that frequency on your dial somewhere between US broadcast television channels 13 and 14. In the 1970s large dish antennas at three radio observatories, Jodrell Bank, MPIfR, and Parkes Observatory, were used to do just that - the data were combined to map the entire sky. Near this frequency, cosmic radio waves are generated by high energy electrons spiraling along magnetic fields. In the resulting false color image, the galactic plane runs horizontally through the center, but no stars are visible. Instead, many of the bright sources near the plane are distant pulsars, star forming regions, and supernova remnants, while the grand looping structures are pieces of bubbles blown by local stellar activity. External galaxies like Centaurus A, located above the plane to the right of center, and the LMC (below and right) also shine in the radio sky."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "27",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Storm Clouds Over Jupiter",
				"url": "http://apod.nasa.gov/apod/image/9611/stormclouds_gal.jpg"
			},
			"text": {
				"headline": "Storm Clouds Over Jupiter",
				"text": "Storm clouds, similar to the familiar cumulonimbus thunderheads of Earth, appear to be present on Jupiter. The mosaic of images above shows the region near the raging edge of Jupiter&apos;s Great Red Spot, itself some 2 to 3 Earths wide, as observed by the Galileo spacecraft in June of this year. The false colors represent altitude. Low altitude clouds are blue, high, thick clouds are white and high, thin clouds are pink, with the box at the upper right containing the high cloud features likened to the storm clouds of Earth. Scientists speculate that these features are evidence for an abundance of water in at least some regions of Jupiter&apos;s atmosphere. On Earth, atmospheric water vapor plays an important role in driving winds - this could well be true on Jupiter, where winds reach up to 300 miles per hour."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "28",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Comet-like Clouds in the Cartwheel Galaxy",
				"url": "http://apod.nasa.gov/apod/image/9611/cartcomp_hst.jpg"
			},
			"text": {
				"headline": "Comet-like Clouds in the Cartwheel Galaxy",
				"text": "In a cartwheel-shaped galaxy far, far away, huge comet-shaped clouds of gas have been discovered racing through the nucleus at about 700,000 miles per hour. The aptly named Cartwheel Galaxy is actually about 500 million light years distant, its suggestive shape created by a head-on collision with a smaller galaxy. Researchers studying this disrupted galaxy using Hubble Space Telescope data recently discovered immense gaseous structures with heads a few hundred light years across and tails thousands of light years long. The fast moving dense gas clouds appear as blue comet-like shapes, mostly along the upper edge of the nucleus, in this false color close-up of the Cartwheel&apos;s central region. Their shape, like a boat&apos;s bow wave, was probably created by the dense clouds moving through less dense material."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "29",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Io: The Fissure King?",
				"url": "http://apod.nasa.gov/apod/image/9611/iomarduk_gal.jpg"
			},
			"text": {
				"headline": "Io: The Fissure King?",
				"text": "Is Io the solar system&apos;s Fissure King? Well, probably not ... but it is the most active volcanic moon. Active volcanoes on Jupiter&apos;s moon Io were a surprise discovery of the Voyager missions of the late 1970s. The extent of Io&apos;s volcanic activity today is being investigated close-up by the Galileo spacecraft currently exploring the Jovian system. The two frames above show a roughly 300 mile square area around the Io volcano called Marduk. The left-hand view of Marduk was made by Voyager in 1979, the right-hand view by Galileo earlier this year. A comparison reveals that dramatic changes have occured, including the creation of a dark, linear feature running diagonally through the Galileo image that is probably a huge volcanic fissure."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "11",
				"day": "30",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Aurora Astern",
				"url": "http://apod.nasa.gov/apod/image/9611/aurora_shuttletail.jpg"
			},
			"text": {
				"headline": "Aurora Astern",
				"text": "Sailing upside down, 115 nautical miles above Earth, the crew of the Space Shuttle Endeavour made this spectacular time exposure of the southern aurora (aurora australis) in October of 1994. The aurora, also known as the northern and southern lights, appear as luminous bands or streamers of light which can extend to altitudes of 200 miles. They are typically visible from the Earth&apos;s surface at high latitudes and are caused by high energy particles from the Sun. The delicate colors are caused by energetic electrons colliding with oxygen and nitrogen in the atmosphere.  In this picture, the rear structure of the Space Shuttle is visible in the foreground with the vertical tail fin pointed toward Earth. Star trails are visible as small streaks above Earth&apos;s horizon."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "01",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Star Trails in Northern Skies",
				"url": "http://apod.nasa.gov/apod/image/9612/northtrails_malin.jpg"
			},
			"text": {
				"headline": "Star Trails in Northern Skies",
				"text": "As the Earth spins on its axis, the sky seems to rotate around us. This motion produces the beautiful concentric arcs traced out by the stars in this time exposure of the night sky. In the middle of the picture is the North Celestial Pole (NCP), easily identified as the point in the sky at the center of all the star trail arcs. The very short bright trail near the NCP was made by the star Polaris, commonly known as the North Star."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "02",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Orion&apos;s Star Colors",
				"url": "http://apod.nasa.gov/apod/image/9612/oriontrails_malin.jpg"
			},
			"text": {
				"headline": "Orion&apos;s Star Colors",
				"text": "What determines a star&apos;s color? Its temperature. Red stars are cool, with temperatures of around 3,000 kelvins (K), while blue stars are hotter and can have temperatures over 30,000 degrees K. Our own lovely yellow Sun&apos;s temperature is a comforting 6,000 K. Differences in star colors are dramatically illustrated in the above photo of the constellation Orion, made using a &quot;star trail step-focus&quot; technique. In this technique, a time exposure is used to create star trails, but during the exposure, the focus is changed in steps. For the brighter stars, the blurred image produces more saturated colors in photographs. At the upper left, the cool red supergiant Betelgeuse stands out from the other, hotter, bluish stars composing the body of the constellation. Bright Rigel, a blue supergiant, is at the lower right."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "03",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Cocoon of a New White Dwarf",
				"url": "http://apod.nasa.gov/apod/image/9612/ngc2440_hst2.jpg"
			},
			"text": {
				"headline": "Cocoon of a New White Dwarf",
				"text": "Like a butterfly, a white dwarf star begins its life by casting off a cocoon that enclosed its former self. In this analogy, however, the Sun would be a caterpillar and the ejected shell of gas would become the prettiest of all! The above cocoon, the planetary nebula designated NGC 2440, contains one of the hottest white dwarf stars known. The white dwarf can be seen as the bright dot near the photo&apos;s center. Our Sun will eventually become a &quot;white dwarf butterfly&quot;, but not for another 5 billion years. The above false color image recently entered the public domain and was post-processed by F. Hamilton."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "04",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Ice at the Lunar South Pole",
				"url": "http://apod.nasa.gov/apod/image/9612/lunarsp_clem.gif"
			},
			"text": {
				"headline": "Ice at the Lunar South Pole",
				"text": "Ice on the Moon? The prospecting Clementine spacecraft may well have discovered it. In 1994, Clementine spent 70 days in lunar orbit mapping the Moon&apos;s surface. Shown above is a dramatically detailed composite view centered on the Lunar South Pole - constructed from 1500 Clementine images. This area contains part of the South Pole-Aitken impact basin, the largest known crater in the solar system, probably caused by the impact of a comet or asteroid. The depth of the basin and crater walls at the Lunar South Pole create the permanent shadow region visible above - hypothesised to be large and cold enough to trap water brought to the moon by cometary impacts as surface ice. Indeed, a recent analysis of Clementine data from this area has found a signature of water ice. Water on the Moon presents exciting possibilities as resource for future lunar exploration."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "05",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Io&apos;s Giant Volcano Pele",
				"url": "http://apod.nasa.gov/apod/image/9612/iopele_gal.jpg"
			},
			"text": {
				"headline": "Io&apos;s Giant Volcano Pele",
				"text": "Io has some very large volcanoes. One of the largest is evident near the center of the above photograph and named Pele, for the mythological Polynesian fire goddess. The Galileo spacecraft now orbiting Jupiter took this picture of Jupiter&apos;s most active moon in June, although it was released just last week. Evident around Pele is a large red ring, thought to be evidence of recent volcanic activity. The red color indicates the presence of Sulfur, although how the Sulfur was produced is not precisely known."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "06",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Globular Cluster M3",
				"url": "http://apod.nasa.gov/apod/image/9612/m3_cfa.gif"
			},
			"text": {
				"headline": "Globular Cluster M3",
				"text": "This huge ball of stars predates our Sun. Long before mankind evolved, before dinosaurs roamed, and even before our Earth existed, ancient globs of stars condensed and orbited a young Milky Way Galaxy. Of the 250 or so globular clusters that survive today, M3 is one of the largest and brightest, easily visible in the Northern hemisphere with binoculars. M3 contains about half a million stars, most of which are old and red. The existence of young blue stars in M3 once posed a mystery, but these blue stragglers are now thought to form via stellar interactions."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "07",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Planetary Systems Now Forming in Orion",
				"url": "http://apod.nasa.gov/apod/image/9612/orionsys_hst.gif"
			},
			"text": {
				"headline": "Planetary Systems Now Forming in Orion",
				"text": "How do planets form? Astronomers are finding out by studying one of the most interesting of all astronomical nebulae known, the Great Nebula in Orion. Insets to above mosaic show several planetary systems in formation. The bottom left insert shows the relative size of our own Solar System. The Orion Nebula contains many stellar nurseries. These nurseries contain hydrogen gas, hot young stars, proplyds, and stellar jets spewing material at high speeds. Much of the filamentary structure visible in this image are actually shock waves - fronts where fast moving material encounters slow moving gas. Some shock waves are visible near one of the bright stars in the lower left of the picture. The Orion Nebula is located in the same spiral arm of our Galaxy as is our Sun."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "09",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Callisto Full Face",
				"url": "http://apod.nasa.gov/apod/image/9612/callistofullface_gal.jpg"
			},
			"text": {
				"headline": "Callisto Full Face",
				"text": "Callisto&apos;s surface shows its age. While probably formed at the same time as Io, the difference between the surfaces of these two moons of Jupiter could hardly be greater. Io&apos;s surface is young, shows practically no impact craters, and is continually being repaved by the lava exploding from its many large volcanoes. Callisto&apos;s surface is old, shows the highest density of impact craters in the Solar System, and harbors no volcanoes or even any large mountains. Callisto&apos;s surface is one large ice-field, laced with cracks and craters from billions of years of collisions with interplanetary debris. The high-resolution vertical band in the above mosaic was taken by the robot spacecraft Galileo currently orbiting Jupiter. The rest of the mosaic was compiled from pictures taken by the Voyager spacecraft which passed the Callisto in 1979."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "10",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Comet Halley&apos;s Nucleus",
				"url": "http://apod.nasa.gov/apod/image/9612/halley_hmc.gif"
			},
			"text": {
				"headline": "Comet Halley&apos;s Nucleus",
				"text": "Here is what a comet nucleus really looks like. For all active comets except Halley, it was only possible to see the surrounding opaque gas cloud called the coma. During Comet Halley&apos;s most recent pass through the inner Solar System in 1986, however, spacecraft Giotto was able to go right up to the comet and photograph its nucleus. The above image is a composite of hundreds of these photographs. Although the most famous comet, Halley achieved in 1986 only 1/10th the brightness that Comet Hyakutake did last year, and a similar comparison is likely with next year&apos;s pass of Comet Hale-Bopp. Every 76 years Comet Halley comes around again, and each time the nucleus sheds about 6 meters of ice and rock into space. This debris composes Halley&apos;s tails and leaves an orbiting trail that, when falling to Earth, are called the Orionids Meteor Shower."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "11",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Starburst Ring in Galaxy NGC 1317",
				"url": "http://apod.nasa.gov/apod/image/9612/ngc1317_uit.gif"
			},
			"text": {
				"headline": "Starburst Ring in Galaxy NGC 1317",
				"text": "Where do stars form? A typical place is an area of dense nebular gas common to arms in spiral galaxies. Sometimes, however, a burst of star formation can occur with unusual geometry. Nearby galaxy NGC 1317 shows such an unusual ring of star formation surrounding its barred nucleus.  In the above image, older stars appear more red and are more evident in the leftmost photograph in visible light. The rightmost photograph taken by the Ultraviolet Imaging Telescope is in ultraviolet and highlights stars which are younger and bluer and shows the starbirth ring. This unusual ring may be evidence of a gravitational encounter with another galaxy, causing a density wave to ripple out from the galaxy&apos;s center."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "12",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Milky Way Through the Summer Triangle",
				"url": "http://apod.nasa.gov/apod/image/9612/sumtri_as_big.jpg"
			},
			"text": {
				"headline": "The Milky Way Through the Summer Triangle",
				"text": "There are more than a few stars in our Galaxy. The light from many of them combines to appear as a wisp of faint light across the night sky - the Milky Way. In the northern hemisphere, away from city lights and during the summer months, part of the Milky Way can be seen behind the Summer Triangle of stars - Deneb, Vega, and Altair. These are the brightest three stars in the above photograph, listed from left to right, respectively. If you could collect light in your eyes for 10 minutes at a time (instead of the usual 1/10th of a second), you might see something like the above photograph. Behind the Summer Triangle lies some of the vast star fields of our Milky Way Galaxy, containing literally billions of stars. The dark band across the middle that seems to divide the stars is actually interstellar dust, which absorbs more visible light than it emits and so appears dark."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "13",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Disorder in Stephan&apos;s Quintet",
				"url": "http://apod.nasa.gov/apod/image/9612/stephan_bk.gif"
			},
			"text": {
				"headline": "Disorder in Stephan&apos;s Quintet",
				"text": "Five closely grouped galaxies are visible in this image made using the Kitt Peak National Observatory 2.1 meter telescope. The grouping is commonly known as Stephan&apos;s Quintet. Four of the galaxies show essentially the same redshift suggesting that they are at the same distance from us. The large bluish spiral below and left of center actually has a smaller redshift than the others, indicating it is much closer. It is probably a foreground object which happens to lie along the line of sight to the more distant galaxies. Of the four distant galaxies, three seem to be colliding, showing serious distortions due to gravitational tidal forces. The fourth is a normal appearing elliptical galaxy (at the lower right edge of the field). Recent results suggest that collisions play an important role in the life cycles of galaxies."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "14",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Our Solar System from Voyager",
				"url": "http://apod.nasa.gov/apod/image/9612/solsys_vg1.jpg"
			},
			"text": {
				"headline": "Our Solar System from Voyager",
				"text": "After taking spectacular pictures of our Solar System&apos;s outer planets, Voyager 1 looked back at six planets to take our Solar System&apos;s first family portrait. Here Venus, Earth, Jupiter, Saturn, Uranus, and Neptune, were all visible across the sky. Each, however, was now just a small speck of light, dimmer than many of the stars in the sky. Voyager 1 is only one of four human-made objects to leave our Solar System, the other three being Voyager 2, and Pioneer 10 and Pioneer 11."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "15",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Microlensing of the Einstein Cross",
				"url": "http://apod.nasa.gov/apod/image/9612/eincross_wht.gif"
			},
			"text": {
				"headline": "Microlensing of the Einstein Cross",
				"text": "The famous &quot;Einstein Cross&quot; is a case where a single object is seen four times. Here a very distant QSO happened to be placed right behind a massive galaxy. The gravitational effect of the galaxy on the distant QSO was similar to the lens effect of an empty wine glass on a distant street light - it created multiple images. But stars in the foreground galaxy have been found to act as gravitational lenses here too! These stars make the images change brightness relative to each other. These brightness changes are visible on these two photographs of the Einstein Cross, taken about 3 years apart."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "16",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Nebula Nova Cygni Turns On",
				"url": "http://apod.nasa.gov/apod/image/9612/novacyg_cfa.gif"
			},
			"text": {
				"headline": "Nebula Nova Cygni Turns On",
				"text": "Old photographs show no evidence of the above nebula. In 1992, a white dwarf star in Cygnus blew off its outer layers in a classical nova explosion: an event called Nova Cygni 1992. Light flooded the local interstellar neighborhood, illuminated this existing gas cloud, excited the existing hydrogen, and hence caused the red emission. The only gas actually expelled by the nova can be seen as a small red ball just above the photograph&apos;s center. Eventually, light from the nova shell will fade, and this nebula will again become invisible! "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "17",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Mariner&apos;s Mercury",
				"url": "http://apod.nasa.gov/apod/image/9612/mercury2_mariner10.jpg"
			},
			"text": {
				"headline": "Mariner&apos;s Mercury",
				"text": "Mercury, the closest planet to the Sun, remains the most mysterious of the Solar System&apos;s inner planets. Hiding in the Sun&apos;s glare it is a difficult target for Earth bound observers. The only spacecraft to explore Mercury close-up was Mariner 10 which executed 3 flybys of Mercury in 1974 and 1975, surveying approximately 45 percent of its surface. Mariner 10 deftly manuevered to photograph part of the sunlit hemisphere during each approach, passed behind the planet, and continued to image the sun-facing side as the spacecraft receded. Its highest resolution photographs recorded features approximately a mile across. A recent reprocessing of the Mariner 10 data has resulted in this dramatic mosaic. Like the Earth&apos;s Moon, Mercury&apos;s surface shows the scars of impact cratering - the smooth vertical band and patches visible above represent regions where no image information is available."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "18",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Sky Full Of Hydrogen",
				"url": "http://apod.nasa.gov/apod/image/9612/nHI_alt_skyview.gif"
			},
			"text": {
				"headline": "A Sky Full Of Hydrogen",
				"text": "Interstellar space is filled with extremely tenuous clouds of gas which are mostly Hydrogen. The neutral hydrogen atom (HI in astronomer&apos;s shorthand) consists of 1 proton and 1 electron. The proton and electron spin like tops but can have only two orientations; spin axes parallel or anti-parallel. It is a rare event for Hydrogen atoms in the interstellar medium to switch from the parallel to the anti-parallel configuration, but when they do they emit radio waves with a wavelength of 21 centimeters (about 8 inches) and a corresponding frequency of exactly 1420 MHz. Tuned to this frequency radio telescopes have mapped the neutral Hydrogen in the sky. The above image represents such an all-sky HI survey with the plane of our Milky Way Galaxy running horizontally through the center. In this false color image no stars are visible, just diffuse clouds of gas tens to hundreds of light years across which cluster near the plane. The gas clouds seem to form arching, looping structures, stirred up by stellar activity in the galactic disk."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "19",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Comet Hale-Bopp Inbound",
				"url": "http://apod.nasa.gov/apod/image/9612/hb_weaver1_hst.gif"
			},
			"text": {
				"headline": "Comet Hale-Bopp Inbound",
				"text": "Headed toward the inner Solar System, the much anticipated Comet Hale-Bopp has promised to put on a big show next spring. The comet&apos;s apparent brightness is currently approaching 4th magnitude and its inbound journey has been closely followed by many observers. But because it is now so near the Sun&apos;s position in the sky it is a difficult target for large ground based optical telescopes as well as the orbiting Hubble Space Telescope (HST). This series of HST images hints at the comet&apos;s evolution during the last year, illustrating active and quiescent phases. Hidden from direct view by the dusty cometary coma, Hale-Bopp&apos;s nucleus is centered in each frame. A single telescopic image of the comet has recently caused substantial activity on the internet based on false claims of the existence of a mysterious companion. However, the mystery guest turned out to be an 8th magnitude star! Many predict that by next spring telescopes large or small will not be needed to appreciate the true spectacle of Hale-Bopp as it blossoms into a naked-eye astronomical wonder."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "20",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The UV SMC from UIT",
				"url": "http://apod.nasa.gov/apod/image/9612/smc4_uit.gif"
			},
			"text": {
				"headline": "The UV SMC from UIT",
				"text": "Translated from the &quot;acronese&quot; the title reads - The UltraViolet Small Magellanic Cloud from the Ultraviolet Imaging Telescope. FYI, the four ultraviolet images used in this mosaic of the nearby irregular galaxy known as the Small Magellanic Cloud were taken by the UIT instrument during the Astro 1 and Astro 2 shuttle missions in 1990 and 1995. Each separate image field is slightly wider than the apparent size of the full moon. These ultraviolet pictures, shown in false color, must be taken above the Earth&apos;s absorbing atmosphere. They highlight concentrations of hot, newly formed stars only a few millions of years old, and reveal the progress of recent star formation in the SMC."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "21",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Sun and Winter Solstice 1996",
				"url": "http://apod.nasa.gov/apod/image/9612/sundec_eit195.gif"
			},
			"text": {
				"headline": "Sun and Winter Solstice 1996",
				"text": "Today is the Winter Solstice for 1996. After steadily sinking in Northern Hemisphere skies, the Sun is now at its lowest declination - marking the first day of Northern Winter (but Southern Summer!). The Earth is actually closer to the Sun during this season, a fact not usually appreciated by those who dwell on the planet&apos;s Northern half. Two days ago, the EIT camera onboard the SOHO spacecraft recorded this image of the Sun in the light of highly ionized Iron atoms. This extreme ultraviolet picture emphasizes magnetic field lines and active regions in the hot plasma above the solar surface. For today&apos;s Solar images at many wavelengths, check out the Solar Data Analysis Center&apos;s web site."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "22",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "18 Miles From Deimos",
				"url": "http://apod.nasa.gov/apod/image/9612/deimos18_vik2.jpg"
			},
			"text": {
				"headline": "18 Miles From Deimos",
				"text": "Diminutive Deimos is the smallest of the two tiny Moons of Mars. Potato shaped and barely 6 miles wide this asteroid-like body was visited by the Viking 2 orbiter in 1977. This image was made when the spacecraft approached to within 18 miles of Deimos&apos; surface. It is one of the most detailed pictures of a celestial body ever taken by an orbiting spacecraft - the field of view is less than a square mile and features just under 10 feet across are visible. Craters and large chunks of rock are seen scattered on the surface. Some of the craters appear to have been covered by a layer of regolith (soil and broken rock)."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "23",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "The Hills of Ganymede",
				"url": "http://apod.nasa.gov/apod/image/9612/gany3d1_gal.jpg"
			},
			"text": {
				"headline": "The Hills of Ganymede",
				"text": "This computer generated 3D close-up view of Jupiter&apos;s large moon Ganymede was created using image data from NASA&apos;s Galileo spacecraft. Simulating stereo vision by combining two recent images recorded from different angles, 3 dimensional information was reconstructed for a section of Ganymede&apos;s surface. The result shows the furrows, craters, and hills in the region appropriately known as &quot;Galileo Regio&quot; with a resolution of about 250 feet. Currently exploring the Jovian System, the Galileo spacecraft just completed a flyby of Europa. It is scheduled to return to Ganymede in April next year."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "24",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "A Mirry Christmas",
				"url": "http://apod.nasa.gov/apod/image/9612/mir1_sts79.jpg"
			},
			"text": {
				"headline": "A Mirry Christmas",
				"text": "Thinking about spending the Holiday Season in low Earth orbit? Astronaut John Blaha and his cosmonaut colleagues Valeri Korzun and Alexander Kaleri are doing just that onboard the Russian Mir spacestation. You can e-mail them Seasons Greetings. Blaha replaced Shanon Lucid as a Mir resident during the STS-79 mission flown by the Space Shuttle Atlantis and is scheduled to be replaced by Jerry Linenger when Atlantis makes another shuttle run to Mir during the STS-81 mission. The Mir is seen here 200 miles above the Earth as the sun sets following the latest Atlantis undocking. NASA shuttle flights to the Mir are part of the Phase 1 program for construction of the International Space Station."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "25",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "An Earth Ornament",
				"url": "http://apod.nasa.gov/apod/image/9612/earthmos_clem.jpg"
			},
			"text": {
				"headline": "An Earth Ornament",
				"text": "The Apollo 8 astronauts spent the 1968 Christmas Season in lunar orbit, returning with striking images of the Moon and Earth from space which inspired the world. While in lunar orbit in 1994, the prospecting Clementine spacecraft also turned its cameras toward the home world - the result was this mosaic of 70 high resolution images of our planet from a cosmic perspective. The swirling clouds and dramatic colors give the Earth the appearance of a delicate, painted ornament hanging in space. Best Wishes and Seasons Greetings!"
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "26",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Carl Sagan 1934-1996",
				"url": "http://apod.nasa.gov/apod/image/9612/sagan_uc.gif"
			},
			"text": {
				"headline": "Carl Sagan 1934-1996",
				"text": "Carl Sagan died last Friday at the age of 62. Sagan was the world&apos;s most famous astronomer.  Among his many activities as a scientist, he contributed to the discovery that the atmosphere of Venus is prohibitively hot and dense, and found evidence that Saturn&apos;s moon Titan contains oceans stocked with the building blocks of life. Sagan was an outspoken proponent of the search for extra-terrestrial life, including sending probes to other planets and listening with large radio telescopes for signals from intelligent aliens. Sagan&apos;s outstanding ability to explain allowed almost a billion people to better understand the cosmos in which they live."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "27",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "HET: The New Largest Optical Telescope",
				"url": "http://apod.nasa.gov/apod/image/9612/het_ut.jpg"
			},
			"text": {
				"headline": "HET: The New Largest Optical Telescope",
				"text": "Most of our universe is too dim to see. To peer into our cosmos&apos; unknown depths, astronomers must deploy new tools - and the classic new tool is a larger telescope. Pictured above is the new Hobby-Eberly Telescope (HET) which recently declared &quot;first light&quot; in western Texas. HET currently has the largest single mirror of any optical telescope -- 11 meters in diameter. Telescopes in space, like the Hubble Space Telescope, are much smaller but avoid the Earth&apos;s atmosphere blurring out fine detail. HET&apos;s huge size, on the other hand, allows it to see very dim objects and determine their spectrum. HET&apos;s unusual design allows the primary mirror to stay put during an observation!  Only smaller focusing instruments suspending above the primary move to track an astronomical object."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "28",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "CG4: A Ruptured Cometary Globule",
				"url": "http://apod.nasa.gov/apod/image/cg4_aat.gif"
			},
			"text": {
				"headline": "CG4: A Ruptured Cometary Globule",
				"text": "The odd looking &quot;creature&quot; to the right of center in the above photo is a gas cloud known as a cometary globule. This globule, however, has ruptured. Cometary globules are typically characterized by dusty heads and elongated tails. These features cause cometary globules to have visual similarities to comets, but in reality they are very much different. Cometary globules are frequently the birthplaces of stars, and many show very young stars in their heads. The reason for the rupture in the head of this object is not completely known. The galaxy to the left of center is very far in the distance and is only placed near CG4 by chance superposition. "
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "29",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Dark Bok Globules in IC 2944",
				"url": "http://apod.nasa.gov/apod/image/bokglob_aat.gif"
			},
			"text": {
				"headline": "Dark Bok Globules in IC 2944",
				"text": "The dark spots in the above picture are not photographic defects but an unusual type of interstellar cloud known as a Bok globule. Bok globules, named after astronomer Bart Bok who studied them extensively, are small dark clouds made of gas and dust that are typically condensing to form a star or stars. These Bok globules are found in front of a glowing H II region known as IC 2944."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "30",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "X-Ray Earth",
				"url": "http://apod.nasa.gov/apod/image/9612/earthxray_polar.gif"
			},
			"text": {
				"headline": "X-Ray Earth",
				"text": "The Earth glows in many kinds of light, including the energetic X-ray band. Actually, the Earth itself does not glow - only aurora produced high in the Earth&apos;s atmosphere. Above is the first picture of the Earth in X-rays, taken in March with the orbiting Polar satellite. Bright X-ray emission is shown in red. Energetic ions from the Sun cause aurora and energize electrons in the Earth&apos;s magnetosphere. These electrons move along the Earth&apos;s magnetic field and eventually strike the Earth&apos;s ionosphere, causing the X-ray emission. These X-rays are not dangerous because they are absorbed by lower parts of the Earth&apos;s atmosphere."
			}
		},
		{
			"start_date": {
				"year": "1996",
				"month": "12",
				"day": "31",
				"hour": "",
				"minute": "",
				"second": "",
				"millisecond": "",
				"format": ""
			},
			"media": {
				"caption": "Io Rotating",
				"url": "http://apod.nasa.gov/apod/image/9612/iorotate_gal.gif"
			},
			"text": {
				"headline": "Io Rotating",
				"text": "Are any volcanoes on Io currently erupting? To help answer this, scientists instructed the robot spacecraft Galileo to take hourly pictures of this moon of Jupiter prior to its most recent encounter. The most obvious changes in Io are due to the changing amount of sunlight reflected from the moon to the spacecraft. More careful inspection does verify continuous volcanic plumes. The most prominent plume visible is from Prometheus, visible just below Io&apos;s equator. This plume was first photographed in 1979 by Voyager, so Prometheus appears to have been erupting continuously for at least 18 years! On most browsers, the above picture will appear animated. To stop the movie, click on your broswer&apos;s &quot;stop&quot; button."
			}
		}
	]
}
